{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "¡": 133,
      "¢": 134,
      "£": 135,
      "¤": 136,
      "¥": 137,
      "¦": 138,
      "§": 139,
      "¨": 140,
      "©": 141,
      "ª": 142,
      "«": 143,
      "¬": 144,
      "­": 145,
      "®": 146,
      "¯": 147,
      "°": 148,
      "±": 149,
      "²": 150,
      "³": 151,
      "´": 152,
      "µ": 153,
      "¶": 154,
      "·": 155,
      "¸": 156,
      "¹": 157,
      "º": 158,
      "»": 159,
      "¼": 160,
      "½": 161,
      "¾": 162,
      "¿": 163,
      "À": 164,
      "Á": 165,
      "Â": 166,
      "Ã": 167,
      "Ä": 168,
      "Å": 169,
      "Ç": 170,
      "È": 171,
      "É": 172,
      "Ê": 173,
      "Ì": 174,
      "Í": 175,
      "Î": 176,
      "Ï": 177,
      "Ñ": 178,
      "Ò": 179,
      "Ó": 180,
      "Ô": 181,
      "Õ": 182,
      "Ö": 183,
      "×": 184,
      "Ø": 185,
      "Ù": 186,
      "Ú": 187,
      "Û": 188,
      "Ü": 189,
      "Ý": 190,
      "Þ": 191,
      "ß": 192,
      "à": 193,
      "á": 194,
      "â": 195,
      "ã": 196,
      "ä": 197,
      "å": 198,
      "æ": 199,
      "ç": 200,
      "è": 201,
      "é": 202,
      "ê": 203,
      "ë": 204,
      "ì": 205,
      "í": 206,
      "î": 207,
      "ï": 208,
      "ð": 209,
      "ñ": 210,
      "ò": 211,
      "ó": 212,
      "ô": 213,
      "õ": 214,
      "ö": 215,
      "÷": 216,
      "ø": 217,
      "ù": 218,
      "ú": 219,
      "û": 220,
      "ü": 221,
      "ý": 222,
      "þ": 223,
      "ÿ": 224,
      "Ā": 225,
      "ā": 226,
      "Ă": 227,
      "ă": 228,
      "ą": 229,
      "Ć": 230,
      "ć": 231,
      "ĉ": 232,
      "Č": 233,
      "č": 234,
      "Đ": 235,
      "đ": 236,
      "ē": 237,
      "ė": 238,
      "ę": 239,
      "ě": 240,
      "ğ": 241,
      "ĩ": 242,
      "Ī": 243,
      "ī": 244,
      "ĭ": 245,
      "į": 246,
      "İ": 247,
      "ı": 248,
      "ĵ": 249,
      "ĺ": 250,
      "Ł": 251,
      "ł": 252,
      "ń": 253,
      "ň": 254,
      "ŋ": 255,
      "Ō": 256,
      "ō": 257,
      "ő": 258,
      "œ": 259,
      "ŕ": 260,
      "ř": 261,
      "Ś": 262,
      "ś": 263,
      "Ş": 264,
      "ş": 265,
      "Š": 266,
      "š": 267,
      "ţ": 268,
      "ť": 269,
      "ũ": 270,
      "Ū": 271,
      "ū": 272,
      "ŭ": 273,
      "ų": 274,
      "Ÿ": 275,
      "ź": 276,
      "Ż": 277,
      "Ž": 278,
      "ž": 279,
      "Ɔ": 280,
      "Ǝ": 281,
      "ƒ": 282,
      "ơ": 283,
      "ư": 284,
      "ƴ": 285,
      "ƿ": 286,
      "ș": 287,
      "ȼ": 288,
      "ɘ": 289,
      "ə": 290,
      "ɛ": 291,
      "ɢ": 292,
      "ɣ": 293,
      "ɧ": 294,
      "ɨ": 295,
      "ɪ": 296,
      "ɴ": 297,
      "ɿ": 298,
      "ʀ": 299,
      "ʊ": 300,
      "ʋ": 301,
      "ʌ": 302,
      "ʍ": 303,
      "ʏ": 304,
      "ʘ": 305,
      "ʙ": 306,
      "ʝ": 307,
      "ʟ": 308,
      "ʹ": 309,
      "ʼ": 310,
      "ʿ": 311,
      "ˆ": 312,
      "ˈ": 313,
      "˙": 314,
      "˚": 315,
      "˜": 316,
      "ˤ": 317,
      "́": 318,
      "̂": 319,
      "̄": 320,
      "̆": 321,
      "̇": 322,
      "̈": 323,
      "̊": 324,
      "̣": 325,
      "̧": 326,
      "̴": 327,
      "Α": 328,
      "Λ": 329,
      "Σ": 330,
      "Χ": 331,
      "Ω": 332,
      "ή": 333,
      "α": 334,
      "β": 335,
      "γ": 336,
      "ε": 337,
      "η": 338,
      "θ": 339,
      "ι": 340,
      "μ": 341,
      "ν": 342,
      "ο": 343,
      "π": 344,
      "ρ": 345,
      "ς": 346,
      "τ": 347,
      "φ": 348,
      "ω": 349,
      "ύ": 350,
      "В": 351,
      "Е": 352,
      "З": 353,
      "К": 354,
      "М": 355,
      "О": 356,
      "С": 357,
      "У": 358,
      "Я": 359,
      "а": 360,
      "б": 361,
      "в": 362,
      "г": 363,
      "д": 364,
      "е": 365,
      "з": 366,
      "и": 367,
      "й": 368,
      "к": 369,
      "л": 370,
      "м": 371,
      "н": 372,
      "о": 373,
      "п": 374,
      "р": 375,
      "с": 376,
      "т": 377,
      "у": 378,
      "ц": 379,
      "ч": 380,
      "ш": 381,
      "щ": 382,
      "ы": 383,
      "ь": 384,
      "ю": 385,
      "я": 386,
      "ё": 387,
      "і": 388,
      "ў": 389,
      "ғ": 390,
      "ҫ": 391,
      "Թ": 392,
      "Վ": 393,
      "Տ": 394,
      "֫": 395,
      "،": 396,
      "ء": 397,
      "ؤ": 398,
      "ا": 399,
      "ب": 400,
      "ة": 401,
      "ح": 402,
      "د": 403,
      "ر": 404,
      "س": 405,
      "ش": 406,
      "ص": 407,
      "ض": 408,
      "ع": 409,
      "ـ": 410,
      "ف": 411,
      "ق": 412,
      "ل": 413,
      "م": 414,
      "ن": 415,
      "ى": 416,
      "ِ": 417,
      "ٰ": 418,
      "ہ": 419,
      "ی": 420,
      "۞": 421,
      "ं": 422,
      "अ": 423,
      "आ": 424,
      "इ": 425,
      "ई": 426,
      "ऑ": 427,
      "क": 428,
      "ग": 429,
      "च": 430,
      "छ": 431,
      "ज": 432,
      "झ": 433,
      "ट": 434,
      "ठ": 435,
      "ड": 436,
      "ण": 437,
      "त": 438,
      "थ": 439,
      "द": 440,
      "ध": 441,
      "न": 442,
      "प": 443,
      "ब": 444,
      "भ": 445,
      "म": 446,
      "य": 447,
      "र": 448,
      "ल": 449,
      "व": 450,
      "श": 451,
      "स": 452,
      "ह": 453,
      "़": 454,
      "ा": 455,
      "ि": 456,
      "ी": 457,
      "ु": 458,
      "ू": 459,
      "े": 460,
      "ै": 461,
      "ो": 462,
      "ौ": 463,
      "्": 464,
      "ज़": 465,
      "।": 466,
      "०": 467,
      "१": 468,
      "অ": 469,
      "ক": 470,
      "ট": 471,
      "ফ": 472,
      "ব": 473,
      "ভ": 474,
      "ষ": 475,
      "ি": 476,
      "ে": 477,
      "ਈ": 478,
      "ਭ": 479,
      "ਾ": 480,
      "੦": 481,
      "੧": 482,
      "੨": 483,
      "੩": 484,
      "੪": 485,
      "੫": 486,
      "੬": 487,
      "੭": 488,
      "੮": 489,
      "੯": 490,
      "ੴ": 491,
      "૯": 492,
      "க": 493,
      "ஜ": 494,
      "ட": 495,
      "த": 496,
      "ய": 497,
      "ல": 498,
      "ா": 499,
      "ி": 500,
      "ு": 501,
      "ெ": 502,
      "ோ": 503,
      "்": 504,
      "ಂ": 505,
      "ಕ": 506,
      "ಘ": 507,
      "ತ": 508,
      "ನ": 509,
      "ವ": 510,
      "ಶ": 511,
      "ಸ": 512,
      "ಿ": 513,
      "ೇ": 514,
      "ძ": 515,
      "ᄧ": 516,
      "Ꮶ": 517,
      "ᗡ": 518,
      "ត": 519,
      "ផ": 520,
      "ុ": 521,
      "ំ": 522,
      "្": 523,
      "ᴀ": 524,
      "ᴄ": 525,
      "ᴅ": 526,
      "ᴇ": 527,
      "ᴏ": 528,
      "ᴘ": 529,
      "ᴚ": 530,
      "ᴛ": 531,
      "ᴜ": 532,
      "ᴠ": 533,
      "ᴡ": 534,
      "ᴷ": 535,
      "ᴺ": 536,
      "ᴾ": 537,
      "ᵢ": 538,
      "ᵤ": 539,
      "ᵥ": 540,
      "Ḍ": 541,
      "ḍ": 542,
      "ḥ": 543,
      "ḳ": 544,
      "ḷ": 545,
      "ṁ": 546,
      "ṃ": 547,
      "ṅ": 548,
      "Ṇ": 549,
      "ṇ": 550,
      "Ṛ": 551,
      "ṛ": 552,
      "ṣ": 553,
      "Ṭ": 554,
      "ṭ": 555,
      "ị": 556,
      "ọ": 557,
      "ổ": 558,
      "ộ": 559,
      "ữ": 560,
      "ỳ": 561,
      "Ᾱ": 562,
      "​": 563,
      "‌": 564,
      "‍": 565,
      "‎": 566,
      "‏": 567,
      "‐": 568,
      "‑": 569,
      "‒": 570,
      "–": 571,
      "—": 572,
      "―": 573,
      "‖": 574,
      "‗": 575,
      "‘": 576,
      "’": 577,
      "‚": 578,
      "“": 579,
      "”": 580,
      "„": 581,
      "‟": 582,
      "†": 583,
      "•": 584,
      "‣": 585,
      "…": 586,
      "‪": 587,
      "‬": 588,
      "′": 589,
      "″": 590,
      "‹": 591,
      "›": 592,
      "‼": 593,
      "⁄": 594,
      "⁉": 595,
      "⁠": 596,
      "⁦": 597,
      "⁩": 598,
      "⁰": 599,
      "⁷": 600,
      "ₕ": 601,
      "ₛ": 602,
      "₤": 603,
      "€": 604,
      "₹": 605,
      "₽": 606,
      "₾": 607,
      "⃣": 608,
      "℃": 609,
      "℅": 610,
      "℉": 611,
      "ℒ": 612,
      "℘": 613,
      "™": 614,
      "⅓": 615,
      "→": 616,
      "↓": 617,
      "↔": 618,
      "↗": 619,
      "⇒": 620,
      "∆": 621,
      "−": 622,
      "√": 623,
      "≈": 624,
      "≠": 625,
      "≤": 626,
      "≥": 627,
      "⊥": 628,
      "⋊": 629,
      "⌚": 630,
      "⌛": 631,
      "⏰": 632,
      "⏱": 633,
      "⏲": 634,
      "⏺": 635,
      "ⓙ": 636,
      "ⓞ": 637,
      "─": 638,
      "█": 639,
      "■": 640,
      "▪": 641,
      "▶": 642,
      "►": 643,
      "●": 644,
      "◘": 645,
      "◼": 646,
      "☀": 647,
      "☁": 648,
      "☔": 649,
      "☕": 650,
      "☘": 651,
      "☝": 652,
      "☠": 653,
      "☪": 654,
      "☮": 655,
      "☹": 656,
      "☺": 657,
      "♀": 658,
      "♂": 659,
      "♏": 660,
      "♐": 661,
      "♑": 662,
      "♔": 663,
      "♛": 664,
      "♡": 665,
      "♥": 666,
      "♦": 667,
      "♬": 668,
      "♾": 669,
      "⚓": 670,
      "⚔": 671,
      "⚕": 672,
      "⚜": 673,
      "⚠": 674,
      "⚡": 675,
      "⚪": 676,
      "⚫": 677,
      "⚽": 678,
      "⛈": 679,
      "⛷": 680,
      "✅": 681,
      "✈": 682,
      "✊": 683,
      "✌": 684,
      "✍": 685,
      "✞": 686,
      "✧": 687,
      "✨": 688,
      "✰": 689,
      "❀": 690,
      "❁": 691,
      "❄": 692,
      "❗": 693,
      "❣": 694,
      "❤": 695,
      "➕": 696,
      "➡": 697,
      "➤": 698,
      "⦁": 699,
      "⧗": 700,
      "⬇": 701,
      "⭐": 702,
      "⭕": 703,
      "《": 704,
      "》": 705,
      "ツ": 706,
      "・": 707,
      "一": 708,
      "上": 709,
      "下": 710,
      "与": 711,
      "个": 712,
      "中": 713,
      "交": 714,
      "今": 715,
      "伟": 716,
      "作": 717,
      "信": 718,
      "個": 719,
      "元": 720,
      "內": 721,
      "内": 722,
      "凌": 723,
      "几": 724,
      "分": 725,
      "前": 726,
      "午": 727,
      "友": 728,
      "周": 729,
      "和": 730,
      "嘉": 731,
      "天": 732,
      "姜": 733,
      "孔": 734,
      "宋": 735,
      "審": 736,
      "小": 737,
      "崇": 738,
      "年": 739,
      "幾": 740,
      "庆": 741,
      "庭": 742,
      "式": 743,
      "息": 744,
      "换": 745,
      "据": 746,
      "效": 747,
      "数": 748,
      "日": 749,
      "早": 750,
      "时": 751,
      "明": 752,
      "昨": 753,
      "時": 754,
      "晓": 755,
      "晚": 756,
      "晨": 757,
      "月": 758,
      "期": 759,
      "格": 760,
      "民": 761,
      "法": 762,
      "港": 763,
      "澤": 764,
      "災": 765,
      "爾": 766,
      "王": 767,
      "白": 768,
      "知": 769,
      "示": 770,
      "秒": 771,
      "第": 772,
      "等": 773,
      "经": 774,
      "茜": 775,
      "表": 776,
      "記": 777,
      "财": 778,
      "週": 779,
      "録": 780,
      "鐘": 781,
      "钟": 782,
      "间": 783,
      "雨": 784,
      "韵": 785,
      "香": 786,
      "髪": 787,
      "黄": 788,
      "ꜱ": 789,
      "공": 790,
      "내": 791,
      "년": 792,
      "단": 793,
      "매": 794,
      "발": 795,
      "방": 796,
      "소": 797,
      "슨": 798,
      "안": 799,
      "왕": 800,
      "잭": 801,
      "지": 802,
      "탄": 803,
      "푀": 804,
      "푅": 805,
      "": 806,
      "": 807,
      "": 808,
      "": 809,
      "": 810,
      "": 811,
      "": 812,
      "": 813,
      "": 814,
      "": 815,
      "": 816,
      "": 817,
      "": 818,
      "": 819,
      "": 820,
      "": 821,
      "": 822,
      "": 823,
      "": 824,
      "": 825,
      "": 826,
      "": 827,
      "": 828,
      "": 829,
      "": 830,
      "": 831,
      "": 832,
      "": 833,
      "": 834,
      "": 835,
      "": 836,
      "": 837,
      "": 838,
      "": 839,
      "": 840,
      "": 841,
      "": 842,
      "": 843,
      "": 844,
      "": 845,
      "": 846,
      "": 847,
      "": 848,
      "": 849,
      "": 850,
      "": 851,
      "": 852,
      "": 853,
      "": 854,
      "": 855,
      "": 856,
      "": 857,
      "": 858,
      "": 859,
      "": 860,
      "": 861,
      "": 862,
      "": 863,
      "": 864,
      "": 865,
      "": 866,
      "": 867,
      "": 868,
      "": 869,
      "": 870,
      "": 871,
      "": 872,
      "": 873,
      "": 874,
      "": 875,
      "": 876,
      "": 877,
      "": 878,
      "": 879,
      "": 880,
      "": 881,
      "": 882,
      "": 883,
      "": 884,
      "": 885,
      "": 886,
      "": 887,
      "": 888,
      "": 889,
      "": 890,
      "": 891,
      "": 892,
      "": 893,
      "": 894,
      "": 895,
      "": 896,
      "": 897,
      "": 898,
      "": 899,
      "": 900,
      "": 901,
      "": 902,
      "": 903,
      "": 904,
      "": 905,
      "": 906,
      "": 907,
      "": 908,
      "": 909,
      "": 910,
      "": 911,
      "": 912,
      "": 913,
      "": 914,
      "": 915,
      "": 916,
      "": 917,
      "": 918,
      "": 919,
      "": 920,
      "": 921,
      "": 922,
      "": 923,
      "": 924,
      "": 925,
      "": 926,
      "": 927,
      "": 928,
      "": 929,
      "": 930,
      "": 931,
      "": 932,
      "": 933,
      "": 934,
      "": 935,
      "": 936,
      "": 937,
      "": 938,
      "": 939,
      "": 940,
      "": 941,
      "": 942,
      "": 943,
      "": 944,
      "": 945,
      "": 946,
      "": 947,
      "": 948,
      "": 949,
      "": 950,
      "": 951,
      "": 952,
      "": 953,
      "": 954,
      "": 955,
      "": 956,
      "": 957,
      "": 958,
      "": 959,
      "": 960,
      "": 961,
      "": 962,
      "": 963,
      "": 964,
      "": 965,
      "": 966,
      "": 967,
      "": 968,
      "": 969,
      "": 970,
      "": 971,
      "": 972,
      "": 973,
      "": 974,
      "": 975,
      "": 976,
      "": 977,
      "": 978,
      "": 979,
      "": 980,
      "": 981,
      "": 982,
      "": 983,
      "": 984,
      "": 985,
      "": 986,
      "": 987,
      "": 988,
      "": 989,
      "": 990,
      "": 991,
      "": 992,
      "": 993,
      "": 994,
      "": 995,
      "": 996,
      "": 997,
      "": 998,
      "": 999,
      "": 1000,
      "": 1001,
      "": 1002,
      "": 1003,
      "": 1004,
      "": 1005,
      "": 1006,
      "": 1007,
      "": 1008,
      "": 1009,
      "": 1010,
      "": 1011,
      "": 1012,
      "": 1013,
      "": 1014,
      "": 1015,
      "": 1016,
      "": 1017,
      "": 1018,
      "": 1019,
      "": 1020,
      "": 1021,
      "": 1022,
      "": 1023,
      "": 1024,
      "": 1025,
      "": 1026,
      "": 1027,
      "": 1028,
      "": 1029,
      "": 1030,
      "": 1031,
      "": 1032,
      "": 1033,
      "": 1034,
      "": 1035,
      "": 1036,
      "": 1037,
      "": 1038,
      "": 1039,
      "": 1040,
      "": 1041,
      "": 1042,
      "": 1043,
      "": 1044,
      "": 1045,
      "": 1046,
      "": 1047,
      "": 1048,
      "": 1049,
      "": 1050,
      "": 1051,
      "": 1052,
      "": 1053,
      "": 1054,
      "": 1055,
      "": 1056,
      "": 1057,
      "": 1058,
      "": 1059,
      "": 1060,
      "": 1061,
      "": 1062,
      "": 1063,
      "": 1064,
      "": 1065,
      "": 1066,
      "": 1067,
      "": 1068,
      "": 1069,
      "": 1070,
      "": 1071,
      "": 1072,
      "": 1073,
      "": 1074,
      "": 1075,
      "": 1076,
      "": 1077,
      "": 1078,
      "": 1079,
      "": 1080,
      "": 1081,
      "": 1082,
      "": 1083,
      "": 1084,
      "": 1085,
      "": 1086,
      "": 1087,
      "": 1088,
      "": 1089,
      "": 1090,
      "": 1091,
      "": 1092,
      "": 1093,
      "": 1094,
      "": 1095,
      "": 1096,
      "": 1097,
      "": 1098,
      "": 1099,
      "": 1100,
      "": 1101,
      "": 1102,
      "": 1103,
      "": 1104,
      "": 1105,
      "": 1106,
      "": 1107,
      "": 1108,
      "": 1109,
      "": 1110,
      "": 1111,
      "": 1112,
      "": 1113,
      "": 1114,
      "": 1115,
      "": 1116,
      "": 1117,
      "": 1118,
      "": 1119,
      "": 1120,
      "": 1121,
      "": 1122,
      "": 1123,
      "": 1124,
      "": 1125,
      "": 1126,
      "": 1127,
      "": 1128,
      "": 1129,
      "": 1130,
      "": 1131,
      "": 1132,
      "": 1133,
      "": 1134,
      "": 1135,
      "": 1136,
      "": 1137,
      "": 1138,
      "": 1139,
      "": 1140,
      "": 1141,
      "": 1142,
      "": 1143,
      "": 1144,
      "": 1145,
      "": 1146,
      "": 1147,
      "": 1148,
      "": 1149,
      "": 1150,
      "": 1151,
      "": 1152,
      "": 1153,
      "": 1154,
      "": 1155,
      "": 1156,
      "": 1157,
      "": 1158,
      "": 1159,
      "": 1160,
      "": 1161,
      "": 1162,
      "": 1163,
      "": 1164,
      "": 1165,
      "": 1166,
      "": 1167,
      "": 1168,
      "": 1169,
      "": 1170,
      "蘿": 1171,
      "邏": 1172,
      "樂": 1173,
      "洛": 1174,
      "烙": 1175,
      "珞": 1176,
      "落": 1177,
      "酪": 1178,
      "欄": 1179,
      "爛": 1180,
      "蘭": 1181,
      "藍": 1182,
      "襤": 1183,
      "拉": 1184,
      "臘": 1185,
      "朗": 1186,
      "浪": 1187,
      "郎": 1188,
      "來": 1189,
      "冷": 1190,
      "勞": 1191,
      "擄": 1192,
      "櫓": 1193,
      "路": 1194,
      "祿": 1195,
      "鹿": 1196,
      "論": 1197,
      "壟": 1198,
      "弄": 1199,
      "磊": 1200,
      "賂": 1201,
      "雷": 1202,
      "壘": 1203,
      "陋": 1204,
      "稜": 1205,
      "讀": 1206,
      "拏": 1207,
      "索": 1208,
      "殺": 1209,
      "拾": 1210,
      "梁": 1211,
      "女": 1212,
      "濾": 1213,
      "礪": 1214,
      "驪": 1215,
      "麗": 1216,
      "力": 1217,
      "曆": 1218,
      "歷": 1219,
      "轢": 1220,
      "憐": 1221,
      "戀": 1222,
      "連": 1223,
      "領": 1224,
      "類": 1225,
      "倫": 1226,
      "律": 1227,
      "率": 1228,
      "易": 1229,
      "李": 1230,
      "裡": 1231,
      "笠": 1232,
      "刺": 1233,
      "ﬀ": 1234,
      "ﬁ": 1235,
      "ﬂ": 1236,
      "ﬃ": 1237,
      "ﷺ": 1238,
      "ﷻ": 1239,
      "︎": 1240,
      "️": 1241,
      "﻿": 1242,
      "＆": 1243,
      "（": 1244,
      "）": 1245,
      "＋": 1246,
      "，": 1247,
      "－": 1248,
      "０": 1249,
      "１": 1250,
      "：": 1251,
      "Ａ": 1252,
      "Ｂ": 1253,
      "Ｃ": 1254,
      "Ｅ": 1255,
      "Ｇ": 1256,
      "Ｉ": 1257,
      "Ｌ": 1258,
      "Ｍ": 1259,
      "Ｎ": 1260,
      "Ｏ": 1261,
      "Ｓ": 1262,
      "Ｔ": 1263,
      "Ｖ": 1264,
      "Ｗ": 1265,
      "ａ": 1266,
      "ｂ": 1267,
      "ｄ": 1268,
      "ｅ": 1269,
      "ｈ": 1270,
      "ｌ": 1271,
      "ｍ": 1272,
      "ｎ": 1273,
      "ｏ": 1274,
      "ｐ": 1275,
      "ｒ": 1276,
      "ｙ": 1277,
      "ﾙ": 1278,
      "ﾥ": 1279,
      "￢": 1280,
      "￼": 1281,
      "�": 1282,
      "th": 1283,
      "in": 1284,
      "an": 1285,
      "er": 1286,
      "the": 1287,
      "on": 1288,
      "re": 1289,
      "at": 1290,
      "en": 1291,
      "ed": 1292,
      "st": 1293,
      "al": 1294,
      "ar": 1295,
      "or": 1296,
      "ing": 1297,
      "to": 1298,
      "is": 1299,
      "of": 1300,
      "and": 1301,
      "as": 1302,
      "it": 1303,
      "es": 1304,
      "ou": 1305,
      "ic": 1306,
      "ion": 1307,
      "le": 1308,
      "ent": 1309,
      "om": 1310,
      "he": 1311,
      "il": 1312,
      "ad": 1313,
      "id": 1314,
      "ve": 1315,
      "ac": 1316,
      "be": 1317,
      "se": 1318,
      "am": 1319,
      "ro": 1320,
      "ay": 1321,
      "for": 1322,
      "ch": 1323,
      "ol": 1324,
      "ur": 1325,
      "nd": 1326,
      "ver": 1327,
      "ly": 1328,
      "ir": 1329,
      "im": 1330,
      "wh": 1331,
      "ct": 1332,
      "ation": 1333,
      "ha": 1334,
      "de": 1335,
      "that": 1336,
      "ot": 1337,
      "ow": 1338,
      "The": 1339,
      "ag": 1340,
      "ig": 1341,
      "ce": 1342,
      "ter": 1343,
      "res": 1344,
      "ment": 1345,
      "et": 1346,
      "ist": 1347,
      "ut": 1348,
      "ith": 1349,
      "con": 1350,
      "ers": 1351,
      "ill": 1352,
      "are": 1353,
      "ab": 1354,
      "un": 1355,
      "ak": 1356,
      "with": 1357,
      "com": 1358,
      "20": 1359,
      "su": 1360,
      "ate": 1361,
      "sa": 1362,
      "op": 1363,
      "el": 1364,
      "ul": 1365,
      "ere": 1366,
      "us": 1367,
      "was": 1368,
      "fr": 1369,
      "tr": 1370,
      "pro": 1371,
      "our": 1372,
      "said": 1373,
      "pe": 1374,
      "by": 1375,
      "li": 1376,
      "ain": 1377,
      "has": 1378,
      "ld": 1379,
      "lo": 1380,
      "art": 1381,
      "ap": 1382,
      "ne": 1383,
      "over": 1384,
      "so": 1385,
      "te": 1386,
      "all": 1387,
      "mo": 1388,
      "hi": 1389,
      "ia": 1390,
      "from": 1391,
      "201": 1392,
      "ies": 1393,
      "pl": 1394,
      "Ind": 1395,
      "out": 1396,
      "um": 1397,
      "ity": 1398,
      "ex": 1399,
      "have": 1400,
      "his": 1401,
      "od": 1402,
      "not": 1403,
      "po": 1404,
      "ri": 1405,
      "sh": 1406,
      "ess": 1407,
      "we": 1408,
      "ant": 1409,
      "igh": 1410,
      "will": 1411,
      "per": 1412,
      "me": 1413,
      "ear": 1414,
      "ort": 1415,
      "ther": 1416,
      "one": 1417,
      "day": 1418,
      "ial": 1419,
      "if": 1420,
      "up": 1421,
      "qu": 1422,
      "ast": 1423,
      "ive": 1424,
      "ra": 1425,
      "ud": 1426,
      "ould": 1427,
      "end": 1428,
      "act": 1429,
      "ong": 1430,
      "ice": 1431,
      "est": 1432,
      "ated": 1433,
      "iv": 1434,
      "pr": 1435,
      "ust": 1436,
      "part": 1437,
      "port": 1438,
      "man": 1439,
      "oun": 1440,
      "ind": 1441,
      "cl": 1442,
      "wor": 1443,
      "had": 1444,
      "af": 1445,
      "ke": 1446,
      "ich": 1447,
      "ard": 1448,
      "In": 1449,
      "fe": 1450,
      "its": 1451,
      "India": 1452,
      "pol": 1453,
      "gh": 1454,
      "off": 1455,
      "und": 1456,
      "ge": 1457,
      "this": 1458,
      "who": 1459,
      "ary": 1460,
      "year": 1461,
      "ber": 1462,
      "which": 1463,
      "also": 1464,
      "ef": 1465,
      "em": 1466,
      "their": 1467,
      "ction": 1468,
      "overn": 1469,
      "been": 1470,
      "ore": 1471,
      "ight": 1472,
      "00": 1473,
      "ress": 1474,
      "inist": 1475,
      "ack": 1476,
      "ian": 1477,
      "but": 1478,
      "ok": 1479,
      "ome": 1480,
      "ire": 1481,
      "ure": 1482,
      "gr": 1483,
      "were": 1484,
      "age": 1485,
      "ish": 1486,
      "ev": 1487,
      "ous": 1488,
      "overnment": 1489,
      "Ch": 1490,
      "ep": 1491,
      "sp": 1492,
      "av": 1493,
      "du": 1494,
      "ence": 1495,
      "ime": 1496,
      "comp": 1497,
      "cre": 1498,
      "Th": 1499,
      "ound": 1500,
      "au": 1501,
      "ts": 1502,
      "har": 1503,
      "her": 1504,
      "ord": 1505,
      "ru": 1506,
      "cent": 1507,
      "do": 1508,
      "form": 1509,
      "ough": 1510,
      "ance": 1511,
      "ash": 1512,
      "ide": 1513,
      "aj": 1514,
      "bo": 1515,
      "bl": 1516,
      "any": 1517,
      "go": 1518,
      "aw": 1519,
      "can": 1520,
      "ition": 1521,
      "ake": 1522,
      "ical": 1523,
      "they": 1524,
      "ach": 1525,
      "wo": 1526,
      "ass": 1527,
      "other": 1528,
      "after": 1529,
      "ew": 1530,
      "coun": 1531,
      "ident": 1532,
      "ang": 1533,
      "ine": 1534,
      "dis": 1535,
      "now": 1536,
      "ail": 1537,
      "work": 1538,
      "inister": 1539,
      "ations": 1540,
      "ile": 1541,
      "no": 1542,
      "co": 1543,
      "It": 1544,
      "ans": 1545,
      "ame": 1546,
      "pos": 1547,
      "would": 1548,
      "ict": 1549,
      ",”": 1550,
      "ople": 1551,
      "pre": 1552,
      "ank": 1553,
      "int": 1554,
      "you": 1555,
      "vel": 1556,
      "old": 1557,
      "mar": 1558,
      "comm": 1559,
      "ign": 1560,
      "He": 1561,
      "vi": 1562,
      "ever": 1563,
      "cr": 1564,
      "able": 1565,
      "get": 1566,
      "about": 1567,
      "fir": 1568,
      "ace": 1569,
      "ell": 1570,
      "br": 1571,
      "government": 1572,
      "As": 1573,
      "ree": 1574,
      "people": 1575,
      "St": 1576,
      "ip": 1577,
      "more": 1578,
      "state": 1579,
      "ions": 1580,
      "ase": 1581,
      "ck": 1582,
      "ays": 1583,
      "under": 1584,
      "med": 1585,
      "Pr": 1586,
      "cial": 1587,
      "ade": 1588,
      "new": 1589,
      "ST": 1590,
      "again": 1591,
      "ational": 1592,
      "ser": 1593,
      "add": 1594,
      "sc": 1595,
      "own": 1596,
      "pres": 1597,
      "two": 1598,
      "ai": 1599,
      "att": 1600,
      "De": 1601,
      "inter": 1602,
      "ctor": 1603,
      "mon": 1604,
      "fer": 1605,
      "lead": 1606,
      "time": 1607,
      "like": 1608,
      "there": 1609,
      "them": 1610,
      "ll": 1611,
      "Rs": 1612,
      "ult": 1613,
      "reg": 1614,
      "ho": 1615,
      "cted": 1616,
      "offic": 1617,
      "spe": 1618,
      "low": 1619,
      "mber": 1620,
      "ick": 1621,
      "ally": 1622,
      "ath": 1623,
      "ens": 1624,
      "some": 1625,
      "ry": 1626,
      "leg": 1627,
      "Indian": 1628,
      "when": 1629,
      "2019": 1630,
      "fore": 1631,
      "enc": 1632,
      "ities": 1633,
      "IST": 1634,
      "air": 1635,
      "ates": 1636,
      "ite": 1637,
      "ue": 1638,
      "ann": 1639,
      "ren": 1640,
      "cur": 1641,
      "against": 1642,
      "10": 1643,
      "cont": 1644,
      "je": 1645,
      "ater": 1646,
      "19": 1647,
      "iss": 1648,
      "ele": 1649,
      "We": 1650,
      "vis": 1651,
      "she": 1652,
      "Del": 1653,
      "iz": 1654,
      "uring": 1655,
      ",\"": 1656,
      "him": 1657,
      "ib": 1658,
      "fin": 1659,
      "first": 1660,
      "Minister": 1661,
      "fil": 1662,
      "Delhi": 1663,
      "my": 1664,
      "pp": 1665,
      "ted": 1666,
      "cess": 1667,
      "ings": 1668,
      "cro": 1669,
      "ubl": 1670,
      "og": 1671,
      "than": 1672,
      "come": 1673,
      "ah": 1674,
      "ild": 1675,
      "into": 1676,
      "try": 1677,
      "bet": 1678,
      "Sing": 1679,
      "while": 1680,
      "ents": 1681,
      "ory": 1682,
      "ors": 1683,
      "ments": 1684,
      "An": 1685,
      "..": 1686,
      "only": 1687,
      "ting": 1688,
      "dated": 1689,
      "ise": 1690,
      "play": 1691,
      "police": 1692,
      "years": 1693,
      "amp": 1694,
      "ious": 1695,
      "eng": 1696,
      "last": 1697,
      "urn": 1698,
      "Com": 1699,
      "han": 1700,
      "mark": 1701,
      "Up": 1702,
      "BJ": 1703,
      "esh": 1704,
      "Singh": 1705,
      "ating": 1706,
      "cord": 1707,
      "prov": 1708,
      "being": 1709,
      "Un": 1710,
      "ss": 1711,
      "pers": 1712,
      "row": 1713,
      "red": 1714,
      "used": 1715,
      "New": 1716,
      "ob": 1717,
      "BJP": 1718,
      "incl": 1719,
      "issu": 1720,
      "tak": 1721,
      "vers": 1722,
      "la": 1723,
      "als": 1724,
      "col": 1725,
      "mb": 1726,
      "Cong": 1727,
      "ci": 1728,
      "vest": 1729,
      "ces": 1730,
      "back": 1731,
      "dec": 1732,
      "pt": 1733,
      "fl": 1734,
      "dist": 1735,
      "Ar": 1736,
      "where": 1737,
      "str": 1738,
      "mu": 1739,
      "Updated": 1740,
      "12": 1741,
      "ek": 1742,
      "stud": 1743,
      "ased": 1744,
      "most": 1745,
      "cho": 1746,
      "high": 1747,
      "should": 1748,
      "ourt": 1749,
      "ced": 1750,
      "This": 1751,
      "even": 1752,
      "report": 1753,
      "Congress": 1754,
      "Mar": 1755,
      "set": 1756,
      "read": 1757,
      "ied": 1758,
      "cer": 1759,
      "ener": 1760,
      "tain": 1761,
      "led": 1762,
      "ful": 1763,
      "ven": 1764,
      "such": 1765,
      "way": 1766,
      "min": 1767,
      "thr": 1768,
      "tal": 1769,
      "person": 1770,
      "ik": 1771,
      "mat": 1772,
      "2018": 1773,
      "Wh": 1774,
      "rit": 1775,
      "But": 1776,
      "velop": 1777,
      "main": 1778,
      "umb": 1779,
      "war": 1780,
      "party": 1781,
      "made": 1782,
      "miss": 1783,
      "oc": 1784,
      "ma": 1785,
      "hel": 1786,
      "land": 1787,
      "cond": 1788,
      "official": 1789,
      "hip": 1790,
      "national": 1791,
      "No": 1792,
      "test": 1793,
      "three": 1794,
      "need": 1795,
      "ital": 1796,
      "serv": 1797,
      "mer": 1798,
      "just": 1799,
      "sel": 1800,
      "hand": 1801,
      "gan": 1802,
      "ms": 1803,
      "how": 1804,
      "could": 1805,
      "bu": 1806,
      "stit": 1807,
      "during": 1808,
      "cau": 1809,
      "amil": 1810,
      "dire": 1811,
      "Se": 1812,
      "11": 1813,
      "ink": 1814,
      "ised": 1815,
      "ask": 1816,
      "invest": 1817,
      "these": 1818,
      "sur": 1819,
      "rel": 1820,
      "US": 1821,
      "polit": 1822,
      "country": 1823,
      "ph": 1824,
      "ices": 1825,
      "meet": 1826,
      "ple": 1827,
      "well": 1828,
      "istan": 1829,
      "cle": 1830,
      "15": 1831,
      "ower": 1832,
      "ya": 1833,
      "call": 1834,
      "very": 1835,
      "month": 1836,
      "Raj": 1837,
      "ject": 1838,
      "take": 1839,
      ".”": 1840,
      "mir": 1841,
      "),": 1842,
      "says": 1843,
      "includ": 1844,
      "through": 1845,
      "ty": 1846,
      "ta": 1847,
      "sha": 1848,
      "000": 1849,
      "cap": 1850,
      "wom": 1851,
      "ward": 1852,
      "start": 1853,
      "des": 1854,
      "crore": 1855,
      "Jan": 1856,
      "State": 1857,
      "cause": 1858,
      "what": 1859,
      "ited": 1860,
      "ata": 1861,
      "sub": 1862,
      "ters": 1863,
      "turn": 1864,
      "ug": 1865,
      "then": 1866,
      "esday": 1867,
      "riv": 1868,
      "many": 1869,
      "mak": 1870,
      "know": 1871,
      "head": 1872,
      "long": 1873,
      "stru": 1874,
      "ered": 1875,
      "pur": 1876,
      "ince": 1877,
      "exp": 1878,
      "Pak": 1879,
      "car": 1880,
      "put": 1881,
      "ctions": 1882,
      "mit": 1883,
      "reat": 1884,
      "sy": 1885,
      "Kash": 1886,
      "ond": 1887,
      "ft": 1888,
      "thing": 1889,
      "dif": 1890,
      "pm": 1891,
      "look": 1892,
      "show": 1893,
      "ative": 1894,
      "ose": 1895,
      "down": 1896,
      "Government": 1897,
      "arg": 1898,
      "Fr": 1899,
      "ublic": 1900,
      "ning": 1901,
      "fic": 1902,
      "chi": 1903,
      "far": 1904,
      "Go": 1905,
      "ween": 1906,
      "par": 1907,
      "ral": 1908,
      "want": 1909,
      "develop": 1910,
      "Kashmir": 1911,
      "case": 1912,
      "rest": 1913,
      "Re": 1914,
      "between": 1915,
      "before": 1916,
      "make": 1917,
      "ons": 1918,
      "ix": 1919,
      "every": 1920,
      "produ": 1921,
      "ution": 1922,
      "odi": 1923,
      "bus": 1924,
      "30": 1925,
      "world": 1926,
      "ual": 1927,
      "ular": 1928,
      "Pakistan": 1929,
      "ility": 1930,
      "your": 1931,
      "giv": 1932,
      "ange": 1933,
      "power": 1934,
      "aim": 1935,
      "did": 1936,
      "ten": 1937,
      "alth": 1938,
      "Man": 1939,
      "200": 1940,
      "film": 1941,
      "Sh": 1942,
      "may": 1943,
      "fact": 1944,
      "mand": 1945,
      "help": 1946,
      "team": 1947,
      "stand": 1948,
      "oup": 1949,
      "ics": 1950,
      "run": 1951,
      "tar": 1952,
      "loc": 1953,
      "here": 1954,
      "Mo": 1955,
      "On": 1956,
      "lim": 1957,
      "illion": 1958,
      "2017": 1959,
      "ures": 1960,
      "Modi": 1961,
      "ana": 1962,
      "ished": 1963,
      "And": 1964,
      "ific": 1965,
      "market": 1966,
      "PM": 1967,
      "present": 1968,
      "distr": 1969,
      "xt": 1970,
      "chool": 1971,
      "tra": 1972,
      "iness": 1973,
      "For": 1974,
      "umbai": 1975,
      "side": 1976,
      "fol": 1977,
      "There": 1978,
      "ists": 1979,
      "ub": 1980,
      "sure": 1981,
      "conom": 1982,
      "May": 1983,
      "ving": 1984,
      "por": 1985,
      "wal": 1986,
      "cor": 1987,
      "cording": 1988,
      "clo": 1989,
      "ved": 1990,
      "olog": 1991,
      "famil": 1992,
      "Chi": 1993,
      "fo": 1994,
      "jo": 1995,
      "app": 1996,
      "sen": 1997,
      "Par": 1998,
      "oper": 1999,
      "minister": 2000,
      "four": 2001,
      "post": 2002,
      "grow": 2003,
      "resident": 2004,
      "les": 2005,
      "Mumbai": 2006,
      "18": 2007,
      "ble": 2008,
      "che": 2009,
      "including": 2010,
      "Ma": 2011,
      "ines": 2012,
      "right": 2013,
      "pect": 2014,
      "because": 2015,
      "say": 2016,
      "view": 2017,
      "cut": 2018,
      "How": 2019,
      "around": 2020,
      "ani": 2021,
      "ush": 2022,
      "ner": 2023,
      "ats": 2024,
      "order": 2025,
      "kill": 2026,
      "good": 2027,
      "Tr": 2028,
      "ism": 2029,
      "self": 2030,
      "ched": 2031,
      "25": 2032,
      "point": 2033,
      "Chief": 2034,
      "win": 2035,
      "ouse": 2036,
      "14": 2037,
      ".\"": 2038,
      "Af": 2039,
      "ought": 2040,
      "law": 2041,
      "chief": 2042,
      "ness": 2043,
      "road": 2044,
      "sl": 2045,
      "Ro": 2046,
      "minist": 2047,
      "Al": 2048,
      "Sha": 2049,
      "ati": 2050,
      "16": 2051,
      "fac": 2052,
      "ina": 2053,
      "Ad": 2054,
      "eb": 2055,
      "cas": 2056,
      "life": 2057,
      "child": 2058,
      "found": 2059,
      "ants": 2060,
      "added": 2061,
      "soci": 2062,
      "inc": 2063,
      "bal": 2064,
      "sid": 2065,
      "less": 2066,
      "icket": 2067,
      "bank": 2068,
      "trans": 2069,
      "umar": 2070,
      "sm": 2071,
      "ior": 2072,
      "quest": 2073,
      "public": 2074,
      "They": 2075,
      "court": 2076,
      "prom": 2077,
      "der": 2078,
      "company": 2079,
      "une": 2080,
      "hold": 2081,
      "acc": 2082,
      "She": 2083,
      "oth": 2084,
      "organ": 2085,
      "line": 2086,
      "ared": 2087,
      "17": 2088,
      "akh": 2089,
      "came": 2090,
      "told": 2091,
      "sup": 2092,
      "var": 2093,
      "13": 2094,
      "Pol": 2095,
      "vot": 2096,
      "Cent": 2097,
      "mission": 2098,
      "resp": 2099,
      "Con": 2100,
      "leaders": 2101,
      "differ": 2102,
      "week": 2103,
      "tem": 2104,
      "ible": 2105,
      "alleg": 2106,
      "place": 2107,
      "gu": 2108,
      "econom": 2109,
      "arge": 2110,
      "ided": 2111,
      "So": 2112,
      "num": 2113,
      "follow": 2114,
      "women": 2115,
      "ody": 2116,
      "pass": 2117,
      "since": 2118,
      "Sep": 2119,
      "incre": 2120,
      "ves": 2121,
      "ivers": 2122,
      "contin": 2123,
      "loy": 2124,
      "men": 2125,
      "ency": 2126,
      "let": 2127,
      "ls": 2128,
      "50": 2129,
      "political": 2130,
      "book": 2131,
      "AM": 2132,
      "gg": 2133,
      "taken": 2134,
      "use": 2135,
      "az": 2136,
      "ump": 2137,
      "partment": 2138,
      "ways": 2139,
      "Mon": 2140,
      "kar": 2141,
      "ale": 2142,
      "second": 2143,
      "gener": 2144,
      "big": 2145,
      "days": 2146,
      "Aug": 2147,
      "2016": 2148,
      "those": 2149,
      "vol": 2150,
      "thor": 2151,
      "project": 2152,
      "both": 2153,
      "ural": 2154,
      "Bh": 2155,
      "io": 2156,
      "students": 2157,
      "Jam": 2158,
      "Feb": 2159,
      "sit": 2160,
      "Kumar": 2161,
      "uss": 2162,
      "En": 2163,
      "district": 2164,
      "claim": 2165,
      "same": 2166,
      "urs": 2167,
      "top": 2168,
      "rele": 2169,
      "...": 2170,
      "ga": 2171,
      "next": 2172,
      "much": 2173,
      "inform": 2174,
      "support": 2175,
      "ling": 2176,
      "number": 2177,
      "ross": 2178,
      "peri": 2179,
      "uk": 2180,
      "demand": 2181,
      "position": 2182,
      "commun": 2183,
      "chn": 2184,
      "Me": 2185,
      "meeting": 2186,
      "held": 2187,
      "import": 2188,
      "ising": 2189,
      "too": 2190,
      "ended": 2191,
      "open": 2192,
      "ploy": 2193,
      "group": 2194,
      "cover": 2195,
      "Home": 2196,
      ").": 2197,
      "ision": 2198,
      "Ac": 2199,
      "stem": 2200,
      "ala": 2201,
      "water": 2202,
      "Apr": 2203,
      "level": 2204,
      "five": 2205,
      "pay": 2206,
      "curity": 2207,
      "ie": 2208,
      "got": 2209,
      "agar": 2210,
      "vent": 2211,
      "sign": 2212,
      "Ex": 2213,
      "business": 2214,
      "adesh": 2215,
      "school": 2216,
      "ready": 2217,
      "today": 2218,
      "camp": 2219,
      "action": 2220,
      "attack": 2221,
      "outh": 2222,
      "gram": 2223,
      "fect": 2224,
      "city": 2225,
      "happ": 2226,
      "cy": 2227,
      "based": 2228,
      "real": 2229,
      "ror": 2230,
      "cret": 2231,
      "former": 2232,
      "see": 2233,
      "Wor": 2234,
      "fund": 2235,
      "family": 2236,
      "asked": 2237,
      "val": 2238,
      "indust": 2239,
      "clear": 2240,
      "arch": 2241,
      "move": 2242,
      "ages": 2243,
      "does": 2244,
      "near": 2245,
      "tre": 2246,
      "press": 2247,
      "ired": 2248,
      "However": 2249,
      "sing": 2250,
      "21": 2251,
      "If": 2252,
      "recent": 2253,
      "few": 2254,
      "given": 2255,
      "home": 2256,
      "coming": 2257,
      "24": 2258,
      "president": 2259,
      "Tu": 2260,
      "iday": 2261,
      "issue": 2262,
      "ajor": 2263,
      "lakh": 2264,
      "ours": 2265,
      "hal": 2266,
      "sol": 2267,
      "vill": 2268,
      "ilit": 2269,
      "plain": 2270,
      "ben": 2271,
      "Sat": 2272,
      "remain": 2273,
      "comple": 2274,
      "National": 2275,
      "leader": 2276,
      "Of": 2277,
      "ys": 2278,
      "22": 2279,
      "imes": 2280,
      "Ram": 2281,
      "ged": 2282,
      "ason": 2283,
      "among": 2284,
      "ament": 2285,
      "took": 2286,
      "different": 2287,
      "appe": 2288,
      "ety": 2289,
      "commit": 2290,
      "lier": 2291,
      "partic": 2292,
      "colle": 2293,
      "curren": 2294,
      "another": 2295,
      "wit": 2296,
      "going": 2297,
      "due": 2298,
      "sever": 2299,
      "Mus": 2300,
      "system": 2301,
      "officials": 2302,
      "still": 2303,
      "mor": 2304,
      "across": 2305,
      "interest": 2306,
      "laun": 2307,
      "atch": 2308,
      "don": 2309,
      "health": 2310,
      "23": 2311,
      "China": 2312,
      "ute": 2313,
      "body": 2314,
      "ric": 2315,
      "mbers": 2316,
      "members": 2317,
      "DA": 2318,
      "major": 2319,
      "ned": 2320,
      "hile": 2321,
      "Monday": 2322,
      "ars": 2323,
      "along": 2324,
      "os": 2325,
      "inst": 2326,
      "While": 2327,
      "media": 2328,
      "vict": 2329,
      "Shar": 2330,
      "process": 2331,
      "uly": 2332,
      "ering": 2333,
      "urther": 2334,
      "ublished": 2335,
      "At": 2336,
      "prof": 2337,
      "tee": 2338,
      "uary": 2339,
      "uc": 2340,
      "Court": 2341,
      "Friday": 2342,
      "bre": 2343,
      "called": 2344,
      "Gand": 2345,
      "dr": 2346,
      "2015": 2347,
      "light": 2348,
      "2014": 2349,
      "change": 2350,
      "area": 2351,
      "development": 2352,
      "announ": 2353,
      "Kar": 2354,
      "Khan": 2355,
      "cretary": 2356,
      "ration": 2357,
      "net": 2358,
      "Sab": 2359,
      "alleged": 2360,
      "Prime": 2361,
      "oney": 2362,
      "each": 2363,
      "nor": 2364,
      "na": 2365,
      "BI": 2366,
      "security": 2367,
      "fa": 2368,
      "nat": 2369,
      "lit": 2370,
      "qual": 2371,
      "Wed": 2372,
      "think": 2373,
      "ending": 2374,
      "Tuesday": 2375,
      "rece": 2376,
      "tax": 2377,
      "Dece": 2378,
      "met": 2379,
      "suc": 2380,
      "aud": 2381,
      "talk": 2382,
      "keep": 2383,
      "polic": 2384,
      "sum": 2385,
      "December": 2386,
      "allow": 2387,
      "January": 2388,
      "vir": 2389,
      "ides": 2390,
      "hit": 2391,
      "UP": 2392,
      "ology": 2393,
      "build": 2394,
      "Police": 2395,
      "social": 2396,
      "Le": 2397,
      "protest": 2398,
      "Pro": 2399,
      "ateg": 2400,
      "President": 2401,
      "author": 2402,
      "nesday": 2403,
      "Wednesday": 2404,
      "months": 2405,
      "hu": 2406,
      "Thurs": 2407,
      "aged": 2408,
      "train": 2409,
      "Thursday": 2410,
      "March": 2411,
      "six": 2412,
      "wards": 2413,
      "match": 2414,
      "contr": 2415,
      "care": 2416,
      "Bo": 2417,
      "contro": 2418,
      "semb": 2419,
      "concer": 2420,
      "Ab": 2421,
      "World": 2422,
      "unj": 2423,
      "pop": 2424,
      "requ": 2425,
      "house": 2426,
      "tail": 2427,
      "making": 2428,
      "best": 2429,
      "Gandhi": 2430,
      "techn": 2431,
      "26": 2432,
      "posed": 2433,
      "Gu": 2434,
      "Inter": 2435,
      "arrest": 2436,
      "past": 2437,
      "son": 2438,
      "Dr": 2439,
      "gre": 2440,
      "priv": 2441,
      "late": 2442,
      "ives": 2443,
      "list": 2444,
      "compan": 2445,
      "seen": 2446,
      "aren": 2447,
      "Sund": 2448,
      "ird": 2449,
      "fi": 2450,
      "million": 2451,
      "ified": 2452,
      "hum": 2453,
      "sent": 2454,
      "poss": 2455,
      "sector": 2456,
      "Pradesh": 2457,
      "ones": 2458,
      "employ": 2459,
      "various": 2460,
      "ran": 2461,
      "visit": 2462,
      "children": 2463,
      "without": 2464,
      "eld": 2465,
      "With": 2466,
      "educ": 2467,
      "imp": 2468,
      "28": 2469,
      "growth": 2470,
      "ali": 2471,
      "further": 2472,
      "andid": 2473,
      "activ": 2474,
      "June": 2475,
      "wa": 2476,
      "ball": 2477,
      "ports": 2478,
      "Cha": 2479,
      "elections": 2480,
      "gar": 2481,
      "Oc": 2482,
      "writ": 2483,
      "den": 2484,
      "viol": 2485,
      "comes": 2486,
      "ured": 2487,
      "When": 2488,
      "ional": 2489,
      "Jammu": 2490,
      "aring": 2491,
      "tember": 2492,
      "July": 2493,
      "September": 2494,
      "iversity": 2495,
      "sembly": 2496,
      "blo": 2497,
      "27": 2498,
      "senior": 2499,
      "special": 2500,
      "cost": 2501,
      "local": 2502,
      "ris": 2503,
      "reach": 2504,
      "proble": 2505,
      "After": 2506,
      "glo": 2507,
      "Co": 2508,
      "2020": 2509,
      "ham": 2510,
      "terror": 2511,
      "ources": 2512,
      "several": 2513,
      "away": 2514,
      "fun": 2515,
      "tober": 2516,
      "ends": 2517,
      "October": 2518,
      "ium": 2519,
      "program": 2520,
      "Muslim": 2521,
      "April": 2522,
      "aid": 2523,
      "del": 2524,
      "return": 2525,
      "started": 2526,
      "Te": 2527,
      "beli": 2528,
      "Part": 2529,
      "bar": 2530,
      "lot": 2531,
      "chang": 2532,
      "ton": 2533,
      "accused": 2534,
      "candid": 2535,
      "statement": 2536,
      "director": 2537,
      "According": 2538,
      "All": 2539,
      "money": 2540,
      "unjab": 2541,
      "plan": 2542,
      "trad": 2543,
      "ancial": 2544,
      "Chand": 2545,
      "must": 2546,
      "find": 2547,
      "deal": 2548,
      "already": 2549,
      "Nove": 2550,
      "November": 2551,
      "cept": 2552,
      "rul": 2553,
      "di": 2554,
      "search": 2555,
      "pet": 2556,
      "Gr": 2557,
      "tle": 2558,
      "Sunday": 2559,
      "Sabha": 2560,
      "sto": 2561,
      "Bank": 2562,
      "nam": 2563,
      "August": 2564,
      "IC": 2565,
      "ca": 2566,
      "Punjab": 2567,
      "bas": 2568,
      "current": 2569,
      "Febru": 2570,
      "accoun": 2571,
      "February": 2572,
      "decision": 2573,
      "give": 2574,
      "dom": 2575,
      "fri": 2576,
      "Su": 2577,
      "Act": 2578,
      "working": 2579,
      "Vi": 2580,
      "anch": 2581,
      "Hind": 2582,
      "fail": 2583,
      "feel": 2584,
      "uation": 2585,
      "record": 2586,
      "aff": 2587,
      "40": 2588,
      "Union": 2589,
      "29": 2590,
      "spo": 2591,
      "using": 2592,
      "others": 2593,
      "Published": 2594,
      "left": 2595,
      "ese": 2596,
      "plac": 2597,
      "ref": 2598,
      "oung": 2599,
      "fort": 2600,
      "ban": 2601,
      "Commission": 2602,
      "tries": 2603,
      "better": 2604,
      "gin": 2605,
      "jud": 2606,
      "Satur": 2607,
      "night": 2608,
      "become": 2609,
      "areas": 2610,
      "ination": 2611,
      "spital": 2612,
      "bit": 2613,
      "Saturday": 2614,
      "decl": 2615,
      "dra": 2616,
      "constit": 2617,
      "abad": 2618,
      "nal": 2619,
      "ined": 2620,
      "fall": 2621,
      "ext": 2622,
      "plic": 2623,
      "San": 2624,
      "jay": 2625,
      "success": 2626,
      "ability": 2627,
      "Is": 2628,
      "isation": 2629,
      "disc": 2630,
      "Res": 2631,
      "kes": 2632,
      "won": 2633,
      "supp": 2634,
      "taking": 2635,
      "role": 2636,
      "ground": 2637,
      "consid": 2638,
      "later": 2639,
      "important": 2640,
      "soon": 2641,
      "member": 2642,
      "cases": 2643,
      "condu": 2644,
      "Shah": 2645,
      "init": 2646,
      "milit": 2647,
      "hic": 2648,
      "issues": 2649,
      "companies": 2650,
      "Be": 2651,
      "ived": 2652,
      "gir": 2653,
      "cast": 2654,
      "reported": 2655,
      "ards": 2656,
      "SP": 2657,
      "quar": 2658,
      "Sen": 2659,
      "ically": 2660,
      "bro": 2661,
      "dri": 2662,
      "death": 2663,
      "strong": 2664,
      "done": 2665,
      "hist": 2666,
      "class": 2667,
      "Col": 2668,
      "def": 2669,
      "ED": 2670,
      "To": 2671,
      "Eng": 2672,
      "eve": 2673,
      "step": 2674,
      "large": 2675,
