{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        "o",
        -2.8841233167737172
      ],
      [
        "s",
        -2.93312187634708
      ],
      [
        "t",
        -3.241693766016013
      ],
      [
        "n",
        -3.2492893929870696
      ],
      [
        "e",
        -3.308697790907072
      ],
      [
        "a",
        -3.325752020952848
      ],
      [
        "i",
        -3.36841908283478
      ],
      [
        "the",
        -3.4105723524521743
      ],
      [
        ",",
        -3.5630691506961902
      ],
      [
        ".",
        -3.6949371355691127
      ],
      [
        "d",
        -3.8806382077972064
      ],
      [
        "f",
        -3.925380591713454
      ],
      [
        "and",
        -4.209306502545129
      ],
      [
        "r",
        -4.538220413334212
      ],
      [
        "y",
        -4.6477020421054025
      ],
      [
        "l",
        -4.702357695970434
      ],
      [
        "ing",
        -4.881316351264147
      ],
      [
        "-",
        -4.965050096761196
      ],
      [
        "h",
        -5.046017649246178
      ],
      [
        "m",
        -5.180819088904288
      ],
      [
        "for",
        -5.197830219434831
      ],
      [
        "b",
        -5.23333632759002
      ],
      [
        "that",
        -5.273324144750189
      ],
      [
        "I",
        -5.316260901345398
      ],
      [
        "The",
        -5.334417390009369
      ],
      [
        "w",
        -5.3379522329808164
      ],
      [
        "’",
        -5.459867376830244
      ],
      [
        ":",
        -5.467564566568939
      ],
      [
        "u",
        -5.508056089597794
      ],
      [
        "with",
        -5.606673188792826
      ],
      [
        "was",
        -5.627934704671052
      ],
      [
        "said",
        -5.707638443722464
      ],
      [
        "by",
        -5.739925918480303
      ],
      [
        "A",
        -5.7506580987813845
      ],
      [
        "are",
        -5.790939423534043
      ],
      [
        "has",
        -5.804478109174664
      ],
      [
        "c",
        -5.849942594041963
      ],
      [
        "from",
        -5.885077580684731
      ],
      [
        "(",
        -5.952236959375638
      ],
      [
        "p",
        -5.9580077210566
      ],
      [
        "“",
        -5.96826795659562
      ],
      [
        "have",
        -5.9775763788782506
      ],
      [
        "g",
        -5.984021323979922
      ],
      [
        "'",
        -6.067485703570778
      ],
      [
        "will",
        -6.090118279033261
      ],
      [
        "S",
        -6.15670470406255
      ],
      [
        ")",
        -6.203912900635322
      ],
      [
        "his",
        -6.217273920286109
      ],
      [
        "\"",
        -6.375267208555432
      ],
      [
        "India",
        -6.381295648373111
      ],
      [
        "R",
        -6.389901063628965
      ],
      [
        "had",
        -6.4126592478325914
      ],
      [
        "who",
        -6.476928479946864
      ],
      [
        "which",
        -6.479415587512449
      ],
      [
        "also",
        -6.492376312004401
      ],
      [
        "this",
        -6.508476826137446
      ],
      [
        "their",
        -6.5104183078055655
      ],
      [
        "M",
        -6.514139447412012
      ],
      [
        "been",
        -6.515275619889124
      ],
      [
        "H",
        -6.546285995505121
      ],
      [
        "were",
        -6.585055263344033
      ],
      [
        "D",
        -6.615312288950756
      ],
      [
        "all",
        -6.653803927165807
      ],
      [
        "up",
        -6.704710023811575
      ],
      [
        "B",
        -6.714375725877369
      ],
      [
        "out",
        -6.759558258529861
      ],
      [
        "over",
        -6.769550238134565
      ],
      [
        "T",
        -6.78932705971191
      ],
      [
        "but",
        -6.79023693806395
      ],
      [
        "k",
        -6.796901213251653
      ],
      [
        "W",
        -6.804560283737336
      ],
      [
        "after",
        -6.862551235878659
      ],
      [
        "her",
        -6.869302117347074
      ],
      [
        "year",
        -6.901224906191846
      ],
      [
        "would",
        -6.935847830844807
      ],
      [
        "P",
        -6.949373026485288
      ],
      [
        ",”",
        -6.9565043760872705
      ],
      [
        "about",
        -6.985004373486873
      ],
      [
        "government",
        -6.995693024145375
      ],
      [
        "can",
        -7.00545262202006
      ],
      [
        "people",
        -7.0055040581478
      ],
      [
        "more",
        -7.013608775735538
      ],
      [
        "K",
        -7.0295610600078415
      ],
      [
        "you",
        -7.047214226799092
      ],
      [
        "per",
        -7.047681317017485
      ],
      [
        "time",
        -7.052481488958064
      ],
      [
        "v",
        -7.06613037161107
      ],
      [
        "O",
        -7.072803836815657
      ],
      [
        "1",
        -7.076864457862483
      ],
      [
        "other",
        -7.149071443514501
      ],
      [
        "they",
        -7.154865021988247
      ],
      [
        "state",
        -7.169299546295839
      ],
      [
        "2",
        -7.1898310239164225
      ],
      [
        "there",
        -7.2164450802319635
      ],
      [
        "C",
        -7.22154852695456
      ],
      [
        "when",
        -7.225452037420942
      ],
      [
        "N",
        -7.226851240559167
      ],
      [
        "2019",
        -7.230047257358825
      ],
      [
        "IST",
        -7.241431211968161
      ],
      [
        "against",
        -7.256137460593001
      ],
      [
        "under",
        -7.259928746396595
      ],
      [
        "/",
        -7.2623784188123786
      ],
      [
        "Minister",
        -7.276196395584723
      ],
      [
        "like",
        -7.283035570353901
      ],
      [
        "our",
        -7.287160571439477
      ],
      [
        "|",
        -7.2950835955914854
      ],
      [
        "first",
        -7.300566108770335
      ],
      [
        "”",
        -7.306773317431686
      ],
      [
        "Delhi",
        -7.312868676820006
      ],
      [
        "Indian",
        -7.313977348751942
      ],
      [
        "ation",
        -7.353543880854119
      ],
      [
        "into",
        -7.3781351586892026
      ],
      [
        "10",
        -7.385040824551108
      ],
      [
        ",\"",
        -7.3863709695995805
      ],
      [
        "5",
        -7.386962843904952
      ],
      [
        "3",
        -7.408441856810715
      ],
      [
        "only",
        -7.4101701566799125
      ],
      [
        "G",
        -7.410459493832807
      ],
      [
        "last",
        -7.4286487591388255
      ],
      [
        "‘",
        -7.437213300553534
      ],
      [
        "than",
        -7.438567010480863
      ],
      [
        "police",
        -7.441641089084358
      ],
      [
        "some",
        -7.454661730392113
      ],
      [
        "being",
        -7.455681826120372
      ],
      [
        "Singh",
        -7.45894237303936
      ],
      [
        "L",
        -7.4661467169884155
      ],
      [
        "BJP",
        -7.487846124101994
      ],
      [
        "any",
        -7.496376895706158
      ],
      [
        "even",
        -7.497280219180103
      ],
      [
        "him",
        -7.503007088710778
      ],
      [
        "day",
        -7.506228215034454
      ],
      [
        "years",
        -7.514427562807434
      ],
      [
        "while",
        -7.527254700710621
      ],
      [
        "them",
        -7.529117130763691
      ],
      [
        "Updated",
        -7.529955427343175
      ],
      [
        "take",
        -7.531460144234416
      ],
      [
        "J",
        -7.536245740479366
      ],
      [
        "Congress",
        -7.548371579215479
      ],
      [
        "This",
        -7.551452832092632
      ],
      [
        "—",
        -7.573884161095133
      ],
      [
        "back",
        -7.579177978543127
      ],
      [
        "such",
        -7.593691728866407
      ],
      [
        "4",
        -7.594492989337388
      ],
      [
        "where",
        -7.598159511465157
      ],
      [
        "should",
        -7.600271136971118
      ],
      [
        "2018",
        -7.603963609882493
      ],
      [
        "E",
        -7.60994052830744
      ],
      [
        "made",
        -7.610736792871558
      ],
      [
        "three",
        -7.616578745947519
      ],
      [
        "But",
        -7.618584800085376
      ],
      [
        "party",
        -7.619715839411153
      ],
      [
        "ment",
        -7.6230026847437635
      ],
      [
        "ities",
        -7.629080892261724
      ],
      [
        "work",
        -7.63151470204728
      ],
      [
        "12",
        -7.661057916044232
      ],
      [
        "could",
        -7.663641854474202
      ],
      [
        "during",
        -7.6638999206418426
      ],
      [
        "6",
        -7.678770766157481
      ],
      [
        "?",
        -7.695640394474276
      ],
      [
        "able",
        -7.697314046531641
      ],
      [
        "crore",
        -7.7013977849811805
      ],
      [
        "country",
        -7.701986880311553
      ],
      [
        "State",
        -7.719485719902789
      ],
      [
        "says",
        -7.7238501193647995
      ],
      [
        "well",
        -7.7261140690966865
      ],
      [
        "through",
        -7.736466411232522
      ],
      [
        "way",
        -7.741057612049859
      ],
      [
        "what",
        -7.765246930727601
      ],
      [
        "issue",
        -7.767668516279507
      ],
      [
        "%",
        -7.768391849010486
      ],
      [
        ".”",
        -7.776051898809886
      ],
      [
        "make",
        -7.786155883676145
      ],
      [
        "New",
        -7.792015297825287
      ],
      [
        "11",
        -7.794106916863569
      ],
      [
        "000",
        -7.800910043254227
      ],
      [
        "cent",
        -7.805517109826553
      ],
      [
        "case",
        -7.809150461086867
      ],
      [
        "Government",
        -7.815654908288103
      ],
      [
        "U",
        -7.823836326126548
      ],
      [
        "7",
        -7.831942716590833
      ],
      [
        "old",
        -7.835559449343869
      ],
      [
        "man",
        -7.838024187521631
      ],
      [
        "US",
        -7.8385473539911725
      ],
      [
        "these",
        -7.8399558162168805
      ],
      [
        "between",
        -7.848584130004699
      ],
      [
        "before",
        -7.849292410247434
      ],
      [
        "20",
        -7.857370703583602
      ],
      [
        "most",
        -7.860297914961963
      ],
      [
        "part",
        -7.866994457302747
      ],
      [
        "15",
        -7.871849118515721
      ],
      [
        "8",
        -7.873005437256596
      ],
      [
        "many",
        -7.87458591837523
      ],
      [
        "just",
        -7.875637140198705
      ],
      [
        "),",
        -7.8787630526309655
      ],
      [
        "down",
        -7.897631565432015
      ],
      [
        "film",
        -7.898772596209925
      ],
      [
        "ity",
        -7.9023387283734845
      ],
      [
        "world",
        -7.912011742545381
      ],
      [
        "off",
        -7.919663347472376
      ],
      [
        "Modi",
        -7.922402517505073
      ],
      [
        "2017",
        -7.927146095584927
      ],
      [
        "power",
        -7.938008502999416
      ],
      [
        "ally",
        -7.939305276017993
      ],
      [
        ";",
        -7.945499674301377
      ],
      [
        "very",
        -7.948478856984966
      ],
      [
        "come",
        -7.949269764168703
      ],
      [
        "how",
        -7.952911303834865
      ],
      [
        "Kashmir",
        -7.956398471101023
      ],
      [
        "minister",
        -7.958719811921629
      ],
      [
        "F",
        -7.970900657062328
      ],
      [
        "district",
        -7.971347995803001
      ],
      [
        "j",
        -7.972780026566166
      ],
      [
        "may",
        -7.976381833287638
      ],
      [
        "9",
        -7.983056200146402
      ],
      [
        "your",
        -7.983285005026522
      ],
      [
        "Mumbai",
        -7.990031184920971
      ],
      [
        "including",
        -7.9962810200518035
      ],
      [
        "ance",
        -7.998167007950663
      ],
      [
        "30",
        -8.005705563021028
      ],
      [
        "Pakistan",
        -8.009056671554724
      ],
      [
        "person",
        -8.010835743747888
      ],
      [
        "because",
        -8.013505089876707
      ],
      [
        "There",
        -8.014719709509933
      ],
      [
        "court",
        -8.015388812069576
      ],
      [
        "life",
        -8.0176978034193
      ],
      [
        "team",
        -8.02219812877217
      ],
      [
        "here",
        -8.025903788472474
      ],
      [
        "Chief",
        -8.03203562430271
      ],
      [
        "long",
        -8.036555210966371
      ],
      [
        "ive",
        -8.039239936436143
      ],
      [
        "age",
        -8.045146852525903
      ],
      [
        "around",
        -8.047197477003035
      ],
      [
        "chief",
        -8.04881205086044
      ],
      [
        "&",
        -8.059201106532157
      ],
      [
        "PM",
        -8.064886494768212
      ],
      [
        "added",
        -8.07353023754877
      ],
      [
        "May",
        -8.085452314497905
      ],
      [
        "meeting",
        -8.093090502775896
      ],
      [
        "18",
        -8.093805462477839
      ],
      [
        "need",
        -8.100179251009726
      ],
      [
        "good",
        -8.104272975331476
      ],
      [
        "plan",
        -8.107653212184362
      ],
      [
        "high",
        -8.111054306047983
      ],
      [
        "company",
        -8.117578816909663
      ],
      [
        "play",
        -8.12211914915922
      ],
      [
        "less",
        -8.122287510080215
      ],
      [
        "V",
        -8.12348964579736
      ],
      [
        "pur",
        -8.124926097039145
      ],
      [
        "public",
        -8.12757804297911
      ],
      [
        "since",
        -8.128075804680126
      ],
      [
        "19",
        -8.13163611747719
      ],
      [
        "women",
        -8.13492941611
      ],
      [
        "order",
        -8.141538677878069
      ],
      [
        "z",
        -8.15389426034096
      ],
      [
        "number",
        -8.159198335334082
      ],
      [
        "16",
        -8.161045153099687
      ],
      [
        "told",
        -8.163051764902303
      ],
      [
        "help",
        -8.163367069715427
      ],
      [
        "run",
        -8.167273529170856
      ],
      [
        "political",
        -8.170606745163697
      ],
      [
        "second",
        -8.175005919535087
      ],
      [
        "place",
        -8.184513065116736
      ],
      [
        "2016",
        -8.186820730413695
      ],
      [
        ".\"",
        -8.187254052480366
      ],
      [
        "25",
        -8.188009558416178
      ],
      [
        "water",
        -8.189714033250272
      ],
      [
        "those",
        -8.192690349653134
      ],
      [
        "both",
        -8.194491619008764
      ],
      [
        "going",
        -8.19992758576724
      ],
      [
        "same",
        -8.202014080355054
      ],
      [
        "17",
        -8.202476200229883
      ],
      [
        "much",
        -8.206247063430215
      ],
      [
        "want",
        -8.207652303162382
      ],
      [
        "four",
        -8.209715698179055
      ],
      [
        "next",
        -8.210354257501168
      ],
      [
        "report",
        -8.21056047291457
      ],
      [
        "14",
        -8.210815068963498
      ],
      [
        "students",
        -8.212044413430695
      ],
      [
        "service",
        -8.21345885271245
      ],
      [
        "...",
        -8.214178916949017
      ],
      [
        "Home",
        -8.217906345628506
      ],
      [
        "demand",
        -8.218334970572862
      ],
      [
        "held",
        -8.219576843732229
      ],
      [
        "home",
        -8.219973289049335
      ],
      [
        "x",
        -8.221255950831635
      ],
      [
        "Kumar",
        -8.24033746334164
      ],
      [
        "city",
        -8.245905861300253
      ],
      [
        "They",
        -8.248505913642049
      ],
      [
        "right",
        -8.250252073419176
      ],
      [
        "13",
        -8.258788464577997
      ],
      [
        "market",
        -8.261444980918933
      ],
      [
        "based",
        -8.261685463996688
      ],
      [
        "today",
        -8.268015383448642
      ],
      [
        "five",
        -8.272328415797752
      ],
      [
        "point",
        -8.27645846192662
      ],
      [
        "leader",
        -8.278664307840765
      ],
      [
        "For",
        -8.281888004569673
      ],
      [
        "days",
        -8.28914760544385
      ],
      [
        "family",
        -8.290489775874962
      ],
      [
        "each",
        -8.294032090113879
      ],
      [
        "show",
        -8.29550071327522
      ],
      [
        "asked",
        -8.298035013525435
      ],
      [
        "official",
        -8.29823221750507
      ],
      [
        "taken",
        -8.301424014973806
      ],
      [
        "former",
        -8.302396231591526
      ],
      [
        "every",
        -8.307574151103545
      ],
      [
        "media",
        -8.310568239694271
      ],
      [
        "lakh",
        -8.3116499781961
      ],
      [
        "Howeve",
        -8.31337698523013
      ],
      [
        "recent",
        -8.313438194971505
      ],
      [
        "ries",
        -8.320096322120536
      ],
      [
        "support",
        -8.328602787268322
      ],
      [
        "National",
        -8.335617627241744
      ],
      [
        "She",
        -8.33562518404445
      ],
      [
        "used",
        -8.3389605187205
      ],
      [
        "among",
        -8.349792975294912
      ],
      [
        "took",
        -8.350568803330164
      ],
      [
        "development",
        -8.354536596536555
      ],
      [
        "different",
        -8.356743911945863
      ],
      [
        "given",
        -8.35701005025493
      ],
      [
        "another",
        -8.365948494572638
      ],
      [
        "21",
        -8.36694499261365
      ],
      [
        "own",
        -8.370168537606073
      ],
      [
        "China",
        -8.370667956983565
      ],
      [
        "post",
        -8.371579276797737
      ],
      [
        "And",
        -8.375236087955374
      ],
      [
        "month",
        -8.379458338893913
      ],
      [
        "AM",
        -8.383631111655651
      ],
      [
        "across",
        -8.38493536176042
      ],
      [
        "Khan",
        -8.393999856723532
      ],
      [
        "Monday",
        -8.394340066110217
      ],
      [
        "came",
        -8.394985680962982
      ],
      [
        "still",
        -8.396445539486056
      ],
      [
        "Court",
        -8.398104899525144
      ],
      [
        "found",
        -8.400913397332008
      ],
      [
        "While",
        -8.403079789925998
      ],
      [
        "continue",
        -8.40456415376018
      ],
      [
        "system",
        -8.4052342631303
      ],
      [
        "release",
        -8.405250531496325
      ],
      [
        "president",
        -8.408929654257438
      ],
      [
        "attack",
        -8.410175802326082
      ],
      [
        "Friday",
        -8.416247130583354
      ],
      [
        "50",
        -8.41710663904882
      ],
      [
        "move",
        -8.419735279232631
      ],
      [
        "face",
        -8.420982705841002
      ],
      [
        "million",
        -8.422608049480253
      ],
      [
        "law",
        -8.42464871525759
      ],
      [
        "officials",
        -8.425823179863213
      ],
      [
        "action",
        -8.428168483972923
      ],
      [
        "2015",
        -8.428417431069395
      ],
      [
        "24",
        -8.428744657441861
      ],
      [
        "business",
        -8.430649347208437
      ],
      [
        "called",
        -8.433051206669415
      ],
      [
        "2014",
        -8.433288989744527
      ],
      [
        "war",
        -8.43507152152333
      ],
      [
        "22",
        -8.436910054493394
      ],
      [
        "decision",
        -8.437819857364254
      ],
      [
        "count",
        -8.440042524770645
      ],
      [
        "Prime",
        -8.440546094508367
      ],
      [
        ").",
        -8.440820636922595
      ],
      [
        "alleged",
        -8.443096649324097
      ],
      [
        "security",
        -8.445607698038254
      ],
      [
        "23",
        -8.449744944777118
      ],
      [
        "national",
        -8.451418144579916
      ],
      [
        "along",
        -8.451496384969031
      ],
      [
        "side",
        -8.453425756392962
      ],
      [
        "Tuesday",
        -8.454720576311228
      ],
      [
        "body",
        -8.462097453663642
      ],
      [
        "December",
        -8.464799358626673
      ],
      [
        "January",
        -8.466356340303607
      ],
      [
        "think",
        -8.466373812938185
      ],
      [
        "know",
        -8.472615712218758
      ],
      [
        "0",
        -8.474638153892263
      ],
      [
        "Police",
        -8.477100707984466
      ],
      [
        "level",
        -8.477688303115508
      ],
      [
        "local",
        -8.480014640392953
      ],
      [
        "Gandhi",
        -8.482881192737699
      ],
      [
        "Wednesday",
        -8.483907904311211
      ],
      [
        "leaders",
        -8.484530246126969
      ],
      [
        "week",
        -8.484788597641199
      ],
      [
        "Thursday",
        -8.486825825102322
      ],
      [
        "March",
        -8.488540057260442
      ],
      [
        "put",
        -8.489587514625951
      ],
      [
        "social",
        -8.494608701005134
      ],
      [
        "making",
        -8.496854065431457
      ],
      [
        "look",
        -8.497848939122544
      ],
      [
        "World",
        -8.499977181260236
      ],
      [
        "–",
        -8.502106054216592
      ],
      [
        "President",
        -8.502640489204113
      ],
      [
        "best",
        -8.505464725513347
      ],
      [
        "give",
        -8.506905750642384
      ],
      [
        "group",
        -8.508221069511857
      ],
      [
        "members",
        -8.509407650309612
      ],
      [
        "past",
        -8.513590137414132
      ],
      [
        "direct",
        -8.515589930489071
      ],
      [
        "project",
        -8.517303144211128
      ],
      [
        "follow",
        -8.518921129860615
      ],
      [
        "department",
        -8.526942964563704
      ],
      [
        "village",
        -8.52794282806775
      ],
      [
        "Pradesh",
        -8.52803477605812
      ],
      [
        "office",
        -8.528701264174602
      ],
      [
        "line",
        -8.529228618313889
      ],
      [
        "children",
        -8.532160432091421
      ],
      [
        "various",
        -8.532811162064768
      ],
      [
        "sector",
        -8.53730514307609
      ],
      [
        "growth",
        -8.537524077883921
      ],
      [
        "senior",
        -8.538922108353157
      ],
      [
        "statement",
        -8.541363319408205
      ],
      [
        "urther",
        -8.541740989556448
      ],
      [
        "months",
        -8.544244773499141
      ],
      [
        "accuse",
        -8.55269854982302
      ],
      [
        "present",
        -8.555602331881914
      ],
      [
        "Jammu",
        -8.556114249573262
      ],
      [
        "$",
        -8.55626270768463
      ],
      [
        "without",
        -8.556498098700837
      ],
      [
        "26",
        -8.557067465500872
      ],
      [
        "When",
        -8.560188262363623
      ],
      [
        "September",
        -8.560469608682117
      ],
      [
        "June",
        -8.563809486529205
      ],
      [
        "July",
        -8.564789434796786
      ],
      [
        "com",
        -8.569257768312955
      ],
      [
        "After",
        -8.572703567450501
      ],
      [
        "2020",
        -8.575467942918044
      ],
      [
        "several",
        -8.575624040382861
      ],
      [
        "October",
        -8.579865436248346
      ],
      [
        "though",
        -8.580770428896923
      ],
      [
        "election",
        -8.580893228660461
      ],
      [
        "April",
        -8.582170177507624
      ],
      [
        "six",
        -8.583736219450788
      ],
      [
        "special",
        -8.588013576947043
      ],
      [
        "concern",
        -8.588476756225614
      ],
      [
        "role",
        -8.589192927605584
      ],
      [
        "become",
        -8.592560025296946
      ],
      [
        "process",
        -8.59324892907032
      ],
      [
        "money",
        -8.595974807982335
      ],
      [
        "decide",
        -8.596627639875544
      ],
      [
        "matter",
        -8.596967832477171
      ],
      [
        "With",
        -8.597913987067187
      ],
      [
        "According",
        -8.598403654380673
      ],
      [
        "elections",
        -8.600071490968526
      ],
      [
        "Sunday",
        -8.60341357542536
      ],
      [
        "starte",
        -8.603807786089732
      ],
      [
        "28",
        -8.603857316470924
      ],
      [
        "must",
        -8.605765406066354
      ],
      [
        "lready",
        -8.607179210943322
      ],
      [
        "November",
        -8.609779548436476
      ],
      [
        "current",
        -8.610871076792415
      ],
      [
        "Sabha",
        -8.61107494348176
      ],
      [
        "question",
        -8.61219537703669
      ],
      [
        "house",
        -8.612243264532301
      ],
      [
        "August",
        -8.617093594097923
      ],
      [
        "27",
        -8.620395889900681
      ],
      [
        "February",
        -8.62086092590578
      ],
      [
        "offer",
        -8.621101935260308
      ],
      [
        "large",
        -8.621774823980937
      ],
      [
        "close",
        -8.624858155130342
      ],
      [
        "left",
        -8.627177905213111
      ],
      [
        "Union",
        -8.62734346054
      ],
      [
        "Publishe",
        -8.628820771281903
      ],
      [
        "taking",
        -8.63094179822133
      ],
      [
        "Bank",
        -8.631833385957345
      ],
      [
        "better",
        -8.641106332965844
      ],
      [
        "Saturday",
        -8.646443716524907
      ],
      [
        "bring",
        -8.648953309035438
      ],
      [
        "change",
        -8.652958505372315
      ],
      [
        "candidate",
        -8.656714664019729
      ],
      [
        "tax",
        -8.659909862145922
      ],
      [
        "kar",
        -8.660850924261194
      ],
      [
        "away",
        -8.662589328274644
      ],
      [
        "ground",
        -8.66522814166747
      ],
      [
        "major",
        -8.66540462498509
      ],
      [
        "final",
        -8.665492050164316
      ],
      [
        "UP",
        -8.66600522896739
      ],
      [
        "South",
        -8.666594805117095
      ],
      [
        "start",
        -8.66869870912673
      ],
      [
        "important",
        -8.669013801463354
      ],
      [
        "fact",
        -8.669922784408499
      ],
      [
        "interest",
        -8.67102723420602
      ],
      [
        "light",
        -8.671887611772213
      ],
      [
        "companies",
        -8.672958775010299
      ],
      [
        "reported",
        -8.678337849920279
      ],
      [
        "40",
        -8.680114236782625
      ],
      [
        "strong",
        -8.686828015822021
      ],
      [
        "death",
        -8.687115145850832
      ],
      [
        "29",
        -8.687259719786196
      ],
      [
        "announce",
        -8.690673897548457
      ],
      [
        "working",
        -8.690755399259968
      ],
      [
        "done",
        -8.691121147146635
      ],
      [
        "",
        -8.691311745127967
      ],
      [
        "Punjab",
        -8.697215137604205
      ],
      [
        "school",
        -8.698226498599787
      ],
      [
        "big",
        -8.70524211451328
      ],
      [
        "health",
        -8.705943902987153
      ],
      [
        "ever",
        -8.708916213903402
      ],
      [
        "later",
        -8.709673899152978
      ],
      [
        "ful",
        -8.710318745818888
      ],
      [
        "incident",
        -8.713344950178538
      ],
      [
        "tion",
        -8.715792297108743
      ],
      [
        "clear",
        -8.721213219192869
      ],
      [
        "All",
        -8.721571799694336
      ],
      [
        "director",
        -8.723809905162048
      ],
      [
        "Centre",
        -8.725694517213867
      ],
      [
        "charge",
        -8.726888732024705
      ],
      [
        "author",
        -8.73256593024604
      ],
      [
        "policy",
        -8.732851952261742
      ],
      [
        "head",
        -8.734023662358695
      ],
      [
        "night",
        -8.734293414993637
      ],
      [
        "protest",
        -8.740131527886644
      ],
      [
        "Y",
        -8.740746469228142
      ],
      [
        "deal",
        -8.741325237377433
      ],
      [
        "global",
        -8.741447388094862
      ],
      [
        "open",
        -8.743719647594654
      ],
      [
        "aying",
        -8.745419742025845
      ],
      [
        "car",
        -8.746510847794738
      ],
      [
        "2013",
        -8.747666802506274
      ],
      [
        "road",
        -8.74772485819116
      ],
      [
        "31",
        -8.75427930690389
      ],
      [
        "financial",
        -8.756144068729057
      ],
      [
        "free",
        -8.756224818308814
      ],
      [
        "Act",
        -8.762557394353898
      ],
      [
        "programme",
        -8.762801976938944
      ],
      [
        "talk",
        -8.764708033407274
      ],
      [
        "Jan",
        -8.765972030391936
      ],
      [
        "hospital",
        -8.766674969766148
      ],
      [
        "bank",
        -8.767400056137603
      ],
      [
        "food",
        -8.76810886859071
      ],
      [
        "join",
        -8.76956751057882
      ],
      [
        "station",
        -8.77317232142155
      ],
      [
        "match",
        -8.774797972963468
      ],
      [
        "situation",
        -8.775518976141306
      ],
      [
        "within",
        -8.776170492442455
      ],
      [
        "ensure",
        -8.77776408298855
      ],
      [
        "economic",
        -8.778269638341557
      ],
      [
        "believe",
        -8.782178739199454
      ],
      [
        "list",
        -8.782812184515821
      ],
      [
        "earlier",
        -8.7848288426019
      ],
      [
        "visit",
        -8.786003165824395
      ],
      [
        "ship",
        -8.787614658675157
      ],
      [
        "Trump",
        -8.788206398089253
      ],
      [
        "file",
        -8.793352505720007
      ],
      [
        "include",
        -8.796592510238872
      ],
      [
        "rate",
        -8.799003735677609
      ],
      [
        "live",
        -8.79933218161383
      ],
      [
        "cost",
        -8.800417268034332
      ],
      [
        "ness",
        -8.800499835540384
      ],
      [
        "never",
        -8.80069337880286
      ],
      [
        "keep",
        -8.801020075752287
      ],
      [
        "consider",
        -8.801400186613321
      ],
      [
        "remain",
        -8.803091724306997
      ],
      [
        "xpected",
        -8.80350527510397
      ],
      [
        "Shah",
        -8.804221017598854
      ],
      [
        "always",
        -8.80754919840591
      ],
      [
        "claim",
        -8.815106356965792
      ],
      [
        "fire",
        -8.815392643012187
      ],
      [
        "Goa",
        -8.815835202566346
      ],
      [
        "lead",
        -8.818868958678625
      ],
      [
        "coming",
        -8.82006513241985
      ],
      [
        "Sharma",
        -8.820079268777242
      ],
      [
        "price",
        -8.82109363468297
      ],
      [
        "pay",
        -8.822522035432906
      ],
      [
        "officer",
        -8.822978648969613
      ],
      [
        "great",
        -8.823445810833107
      ],
      [
        "What",
        -8.823852543438978
      ],
      [
        "according",
        -8.824186370387915
      ],
      [
        "unit",
        -8.827012631122685
      ],
      [
        "short",
        -8.827057345618664
      ],
      [
        "went",
        -8.827264514183664
      ],
      [
        "campaign",
        -8.82864091161968
      ],
      [
        "till",
        -8.829902917983604
      ],
      [
        "education",
        -8.831147732484121
      ],
      [
        "total",
        -8.831562206987403
      ],
      [
        "cases",
        -8.832936137744937
      ],
      [
        "third",
        -8.83317873595602
      ],
      [
        "News",
        -8.834108824205394
      ],
      [
        "Party",
        -8.83498712826481
      ],
      [
        "again",
        -8.835775282662057
      ],
      [
        "name",
        -8.836025391518328
      ],
      [
        "industr",
        -8.836564685309892
      ],
      [
        "killed",
        -8.83681418376268
      ],
      [
        "book",
        -8.83839183323708
      ],
      [
        "game",
        -8.840515066097968
      ],
      [
        "reason",
        -8.841177362217485
      ],
      [
        "capital",
        -8.841546082603898
      ],
      [
        "investment",
        -8.843799817832549
      ],
      [
        "You",
        -8.849433947435719
      ],
      [
        "towards",
        -8.85176572002465
      ],
      [
        "hear",
        -8.852514111077978
      ],
      [
        "private",
        -8.854958997999745
      ],
      [
        "cut",
        -8.856979540041236
      ],
      [
        "provide",
        -8.857234666798433
      ],
      [
        "actor",
        -8.858547680502562
      ],
      [
        "least",
        -8.862151458541648
      ],
      [
        "Mar",
        -8.864660020917835
      ],
      [
        "early",
        -8.86568571094917
      ],
      [
        "100",
        -8.867329668913039
      ],
      [
        "communit",
        -8.867380026903026
      ],
      [
        "That",
        -8.871903326560544
      ],
      [
        "region",
        -8.872397633392655
      ],
      [
        "One",
        -8.874492690156425
      ],
      [
        "real",
        -8.876269660652069
      ],
      [
        "fall",
        -8.87755211587242
      ],
      [
        "human",
        -8.877559886429907
      ],
      [
        "condition",
        -8.88337388189472
      ],
      [
        "field",
        -8.885034543171404
      ],
      [
        "international",
        -8.885372141777276
      ],
      [
        "Narendra",
        -8.886260861784267
      ],
      [
        "firm",
        -8.889987869512687
      ],
      [
        "feel",
        -8.890483343763037
      ],
      [
        "series",
        -8.893782144282707
      ],
      [
        "find",
        -8.895240089117202
      ],
      [
        "effort",
        -8.895357901609916
      ],
      [
        "information",
        -8.895828588480548
      ],
      [
        "record",
        -8.895869135671038
      ],
      [
        "others",
        -8.897700015615648
      ],
      [
        "love",
        -8.898794036759774
      ],
      [
        "Ram",
        -8.899045206385164
      ],
      [
        "University",
        -8.901173425734031
      ],
      [
        "!",
        -8.90525103530686
      ],
      [
        "woman",
        -8.908604190902482
      ],
      [
        "form",
        -8.913572287002518
      ],
      [
        "board",
        -8.916773149982118
      ],
      [
        "having",
        -8.917290120572389
      ],
      [
        "cause",
        -8.917398591251054
      ],
      [
        "ought",
        -8.918909793980308
      ],
      [
        "share",
        -8.921791302972851
      ],
      [
        "phone",
        -8.924464620297355
      ],
      [
        "meet",
        -8.924590820937334
      ],
      [
        "target",
        -8.924896369965213
      ],
      [
        "read",
        -8.925652557833175
      ],
      [
        "Z",
        -8.929497903611539
      ],
      [
        "general",
        -8.929919417565626
      ],
      [
        "billion",
        -8.932101889540597
      ],
      [
        "anti",
        -8.932230751500075
      ],
      [
        "building",
        -8.932260230510506
      ],
      [
        "trade",
        -8.932430642996886
      ],
      [
        "course",
        -8.93292131021496
      ],
      [
        "arrested",
        -8.933304064961593
      ],
      [
        "",
        -8.937524956599171
      ],
      [
        "experience",
        -8.937711942698783
      ],
      [
        "reach",
        -8.937756453413451
      ],
      [
        "parti",
        -8.946055276137267
      ],
      [
        "increase",
        -8.948088908465065
      ],
      [
        "future",
        -8.948411603715794
      ],
      [
        "position",
        -8.94841622144154
      ],
      [
        "term",
        -8.948828461240529
      ],
      [
        "West",
        -8.950518357880581
      ],
      [
        "member",
        -8.95057221464888
      ],
      [
        "low",
        -8.95070587454085
      ],
      [
        "Ltd",
        -8.953000701267703
      ],
      [
        "allow",
        -8.96151348641855
      ],
      [
        "quarter",
        -8.964305960017601
      ],
      [
        "small",
        -8.966325097720812
      ],
      [
        "half",
        -8.970255167760756
      ],
      [
        "seem",
        -8.98131858062117
      ],
      [
        "Director",
        -8.98362752900026
      ],
      [
        "involve",
        -8.98599564498984
      ],
      [
        "worker",
        -8.988143126076475
      ],
      [
        "Lok",
        -8.988735319795849
      ],
      [
        "availabl",
        -8.989121070809407
      ],
      [
        "challenge",
        -8.989216386824681
      ],
      [
        "however",
        -8.992371517847602
      ],
      [
        "period",
        -8.994398108151852
      ],
      [
        "known",
        -8.994501045619053
      ],
      [
        "Department",
        -8.995898801398786
      ],
      [
        "news",
        -8.997037552314492
      ],
      [
        "received",
        -8.999483030501727
      ],
      [
        "cannot",
        -9.00007132703052
      ],
      [
        "study",
        -9.001094205567574
      ],
      [
        "09",
        -9.001856214584423
      ],
      [
        "late",
        -9.003100657054564
      ],
      [
        "return",
        -9.003324233424687
      ],
      [
        "things",
        -9.003812238832909
      ],
      [
        "space",
        -9.008228541975194
      ],
      [
        "view",
        -9.008274563299864
      ],
      [
        "committee",
        -9.009401771643637
      ],
      [
        "hard",
        -9.009870679429582
      ],
      [
        "claimed",
        -9.011971801346045
      ],
      [
        "likel",
        -9.016760316502934
      ],
      [
        "stage",
        -9.018119284433656
      ],
      [
        "comes",
        -9.020261069900812
      ],
      [
        "event",
        -9.024036905051627
      ],
      [
        "together",
        -9.024984066953294
      ],
      [
        "call",
        -9.025675417007326
      ],
      [
        "lost",
        -9.026078028847824
      ],
      [
        "hours",
        -9.02628252393567
      ],
      [
        "getting",
        -9.026296380971502
      ],
      [
        "pro",
        -9.027271829298554
      ],
      [
        "High",
        -9.031679996168975
      ],
      [
        "launche",
        -9.034739177294096
      ],
      [
        "centre",
        -9.034954503785366
      ],
      [
        "MP",
        -9.036046654954824
      ],
      [
        "injur",
        -9.03830790593946
      ],
      [
        "self",
        -9.038351958910676
      ],
      [
        "season",
        -9.039371373154754
      ],
      [
        "regard",
        -9.04028828384083
      ],
      [
        "08",
        -9.042664695409412
      ],
      [
        "foreign",
        -9.04278058510591
      ],
      [
        "father",
        -9.048166016431326
      ],
      [
        "higher",
        -9.051666518168197
      ],
      [
        "key",
        -9.053850151831769
      ],
      [
        "control",
        -9.054209228259342
      ],
      [
        "farmers",
        -9.056159894817682
      ],
      [
        "…",
        -9.056493010947536
      ],
      [
        "appear",
        -9.059470090740675
      ],
      [
        "deliver",
        -9.05951081612312
      ],
      [
        "address",
        -9.05994325138398
      ],
      [
        "victim",
        -9.061868038062665
      ],
      [
        "result",
        -9.063374577892754
      ],
      [
        "using",
        -9.063421851535235
      ],
      [
        "full",
        -9.064478774970459
      ],
      [
        "account",
        -9.065163517973136
      ],
      [
        "Muslim",
        -9.066498652330583
      ],
      [
        "affect",
        -9.066898919361908
      ],
      [
        "Secretary",
        -9.067556278579499
      ],
      [
        "once",
        -9.069519245066989
      ],
      [
        "Supreme",
        -9.069764368385917
      ],
      [
        "whethe",
        -9.075043838924051
      ],
      [
        "benefit",
        -9.075600329067488
      ],
      [
        "Central",
        -9.075909846216499
      ],
      [
        "success",
        -9.07679394532975
      ],
      [
        "issued",
        -9.083778776700097
      ],
      [
        "econom",
        -9.084844735212608
      ],
      [
        "young",
        -9.086494035543529
      ],
      [
        "quality",
        -9.091299079825292
      ],
      [
        "United",
        -9.091442788412857
      ],
      [
        "risk",
        -9.093655825232803
      ],
      [
        "youth",
        -9.093730270031644
      ],
      [
        "Assembly",
        -9.096029743965198
      ],
      [
        "story",
        -9.096717087501665
      ],
      [
        "class",
        -9.098609604469662
      ],
      [
        "main",
        -9.10295876385524
      ],
      [
        "improve",
        -9.103436956838388
      ],
      [
        "happen",
        -9.104798527767569
      ],
      [
        "35",
        -9.105345118094231
      ],
      [
        "₹",
        -9.105380814105816
      ],
      [
        "played",
        -9.10670277777897
      ],
      [
        "General",
        -9.108130180704414
      ],
      [
        "might",
        -9.108489579015542
      ],
      [
        "hope",
        -9.110598226937336
      ],
      [
        "break",
        -9.112630853549355
      ],
      [
        "entire",
        -9.112996072629745
      ],
      [
        "Day",
        -9.116725980523432
      ],
      [
        "technology",
        -9.117567591408637
      ],
      [
        "poor",
        -9.118579481601245
      ],
      [
        "behind",
        -9.11876767806154
      ],
      [
        "resident",
        -9.11931357129279
      ],
      [
        "2012",
        -9.120028585578025
      ],
      [
        "front",
        -9.120315264305674
      ],
      [
        "07",
        -9.121305940047773
      ],
      [
        "hold",
        -9.121394584035539
      ],
      [
        "something",
        -9.125862236412491
      ],
      [
        "Cup",
        -9.127152571272264
      ],
      [
        "turn",
        -9.129704657229674
      ],
      [
        "cricket",
        -9.1304043550876
      ],
      [
        "forces",
        -9.13073201025854
      ],
      [
        "adding",
        -9.131625350351872
      ],
      [
        "girl",
        -9.131702156572421
      ],
      [
        "video",
        -9.131846755109278
      ],
      [
        "little",
        -9.131958368681094
      ],
      [
        "focus",
        -9.133327242607086
      ],
      [
        "amount",
        -9.134552158553955
      ],
      [
        "Maharashtra",
        -9.137129162792053
      ],
      [
        "measure",
        -9.138462065496544
      ],
      [
        "star",
        -9.14145968377292
      ],
      [
        "Even",
        -9.144206446748422
      ],
      [
        "launch",
        -9.14509097808408
      ],
      [
        "ball",
        -9.14589949929031
      ],
      [
        "Rahul",
        -9.146008218780299
      ],
      [
        "problem",
        -9.14719045088979
      ],
      [
        "01",
        -9.147590499285826
      ],
      [
        "mother",
        -9.147846455035078
      ],
      [
        "ability",
        -9.14913672277175
      ],
      [
        "politic",
        -9.149430464642737
      ],
      [
        "Gujarat",
        -9.149634521553137
      ],
      [
        "International",
        -9.151175543370845
      ],
      [
        "certain",
        -9.151700448683686
      ],
      [
        "outside",
        -9.154038337518497
      ],
      [
        "House",
        -9.15704873967461
      ],
      [
        "central",
        -9.160717123063385
      ],
      [
        "understand",
        -9.161096131690769
      ],
      [
        "screen",
        -9.161902864785679
      ],
      [
        "single",
        -9.162035697952644
      ],
      [
        "looking",
        -9.163314519015602
      ],
      [
        "create",
        -9.163654559226948
      ],
      [
        "function",
        -9.164061044323654
      ],
      [
        "needs",
        -9.167485454722692
      ],
      [
        "kind",
        -9.172219644510658
      ],
      [
        "Kapoor",
        -9.172243324923315
      ],
      [
        "Commission",
        -9.173994774322138
      ],
      [
        "polls",
        -9.17423586788635
      ],
      [
        "PTI",
        -9.175773966749636
      ],
      [
        "Nov",
        -9.177714923299392
      ],
      [
        "scheme",
        -9.178728164975112
      ],
      [
        "job",
        -9.180991062867477
      ],
      [
        "session",
