{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "¡": 133,
      "¢": 134,
      "£": 135,
      "¤": 136,
      "¥": 137,
      "¦": 138,
      "§": 139,
      "¨": 140,
      "©": 141,
      "ª": 142,
      "«": 143,
      "¬": 144,
      "­": 145,
      "®": 146,
      "¯": 147,
      "°": 148,
      "±": 149,
      "²": 150,
      "³": 151,
      "´": 152,
      "µ": 153,
      "¶": 154,
      "·": 155,
      "¸": 156,
      "¹": 157,
      "º": 158,
      "»": 159,
      "¼": 160,
      "½": 161,
      "¾": 162,
      "¿": 163,
      "À": 164,
      "Á": 165,
      "Â": 166,
      "Ã": 167,
      "Ä": 168,
      "Å": 169,
      "Ç": 170,
      "É": 171,
      "Ê": 172,
      "Í": 173,
      "Î": 174,
      "Ï": 175,
      "Ñ": 176,
      "Ò": 177,
      "Ó": 178,
      "Ô": 179,
      "Õ": 180,
      "Ö": 181,
      "×": 182,
      "Ø": 183,
      "Ú": 184,
      "Û": 185,
      "Ü": 186,
      "Ý": 187,
      "Þ": 188,
      "ß": 189,
      "à": 190,
      "á": 191,
      "â": 192,
      "ã": 193,
      "ä": 194,
      "å": 195,
      "æ": 196,
      "ç": 197,
      "è": 198,
      "é": 199,
      "ê": 200,
      "ë": 201,
      "ì": 202,
      "í": 203,
      "î": 204,
      "ï": 205,
      "ð": 206,
      "ñ": 207,
      "ò": 208,
      "ó": 209,
      "ô": 210,
      "õ": 211,
      "ö": 212,
      "÷": 213,
      "ø": 214,
      "ù": 215,
      "ú": 216,
      "û": 217,
      "ü": 218,
      "ý": 219,
      "þ": 220,
      "ÿ": 221,
      "Ā": 222,
      "ā": 223,
      "ă": 224,
      "ą": 225,
      "Ć": 226,
      "ć": 227,
      "ĉ": 228,
      "Č": 229,
      "č": 230,
      "Đ": 231,
      "đ": 232,
      "ē": 233,
      "ė": 234,
      "ę": 235,
      "ě": 236,
      "ğ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "ĭ": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "ĵ": 245,
      "ĺ": 246,
      "ł": 247,
      "ń": 248,
      "ň": 249,
      "ŋ": 250,
      "Ō": 251,
      "ō": 252,
      "ő": 253,
      "œ": 254,
      "ř": 255,
      "Ś": 256,
      "ś": 257,
      "Ş": 258,
      "ş": 259,
      "Š": 260,
      "š": 261,
      "ť": 262,
      "ũ": 263,
      "Ū": 264,
      "ū": 265,
      "ŭ": 266,
      "ų": 267,
      "ź": 268,
      "Ż": 269,
      "Ž": 270,
      "ž": 271,
      "Ǝ": 272,
      "ƒ": 273,
      "ơ": 274,
      "ư": 275,
      "ƴ": 276,
      "ƿ": 277,
      "ș": 278,
      "ȼ": 279,
      "ɘ": 280,
      "ə": 281,
      "ɛ": 282,
      "ɢ": 283,
      "ɣ": 284,
      "ɧ": 285,
      "ɨ": 286,
      "ɪ": 287,
      "ɴ": 288,
      "ɿ": 289,
      "ʀ": 290,
      "ʋ": 291,
      "ʌ": 292,
      "ʍ": 293,
      "ʏ": 294,
      "ʙ": 295,
      "ʝ": 296,
      "ʟ": 297,
      "ʼ": 298,
      "ˆ": 299,
      "ˈ": 300,
      "˙": 301,
      "˚": 302,
      "˜": 303,
      "ˤ": 304,
      "́": 305,
      "̂": 306,
      "̄": 307,
      "̆": 308,
      "̇": 309,
      "̈": 310,
      "̊": 311,
      "̣": 312,
      "̧": 313,
      "̴": 314,
      "Α": 315,
      "Σ": 316,
      "Χ": 317,
      "Ω": 318,
      "ή": 319,
      "α": 320,
      "β": 321,
      "γ": 322,
      "ε": 323,
      "η": 324,
      "θ": 325,
      "ι": 326,
      "μ": 327,
      "ν": 328,
      "ο": 329,
      "π": 330,
      "ρ": 331,
      "ς": 332,
      "τ": 333,
      "ω": 334,
      "ύ": 335,
      "В": 336,
      "З": 337,
      "К": 338,
      "М": 339,
      "С": 340,
      "У": 341,
      "а": 342,
      "б": 343,
      "в": 344,
      "г": 345,
      "д": 346,
      "е": 347,
      "з": 348,
      "и": 349,
      "й": 350,
      "к": 351,
      "л": 352,
      "м": 353,
      "н": 354,
      "о": 355,
      "п": 356,
      "р": 357,
      "с": 358,
      "т": 359,
      "у": 360,
      "ц": 361,
      "ч": 362,
      "ш": 363,
      "щ": 364,
      "ы": 365,
      "ь": 366,
      "ю": 367,
      "я": 368,
      "ё": 369,
      "і": 370,
      "ў": 371,
      "ғ": 372,
      "Թ": 373,
      "Վ": 374,
      "Տ": 375,
      "֫": 376,
      "،": 377,
      "ا": 378,
      "ب": 379,
      "ح": 380,
      "د": 381,
      "ر": 382,
      "ش": 383,
      "ص": 384,
      "ض": 385,
      "ع": 386,
      "ـ": 387,
      "ق": 388,
      "م": 389,
      "ى": 390,
      "ِ": 391,
      "ٰ": 392,
      "ہ": 393,
      "۞": 394,
      "ं": 395,
      "अ": 396,
      "आ": 397,
      "इ": 398,
      "ई": 399,
      "क": 400,
      "ग": 401,
      "च": 402,
      "छ": 403,
      "ज": 404,
      "झ": 405,
      "ट": 406,
      "ठ": 407,
      "ड": 408,
      "ण": 409,
      "त": 410,
      "द": 411,
      "ध": 412,
      "न": 413,
      "प": 414,
      "ब": 415,
      "भ": 416,
      "म": 417,
      "य": 418,
      "र": 419,
      "ल": 420,
      "व": 421,
      "श": 422,
      "स": 423,
      "ह": 424,
      "़": 425,
      "ा": 426,
      "ि": 427,
      "ी": 428,
      "ु": 429,
      "ू": 430,
      "े": 431,
      "ै": 432,
      "ो": 433,
      "ौ": 434,
      "्": 435,
      "ज़": 436,
      "।": 437,
      "०": 438,
      "१": 439,
      "অ": 440,
      "ক": 441,
      "ট": 442,
      "ফ": 443,
      "ব": 444,
      "ভ": 445,
      "ষ": 446,
      "ি": 447,
      "ে": 448,
      "ਈ": 449,
      "ਭ": 450,
      "ਾ": 451,
      "੦": 452,
      "੧": 453,
      "੨": 454,
      "੩": 455,
      "੪": 456,
      "੫": 457,
      "੬": 458,
      "੭": 459,
      "੮": 460,
      "੯": 461,
      "૯": 462,
      "க": 463,
      "ஜ": 464,
      "ட": 465,
      "த": 466,
      "ய": 467,
      "ல": 468,
      "ா": 469,
      "ி": 470,
      "ு": 471,
      "ெ": 472,
      "ோ": 473,
      "்": 474,
      "ಂ": 475,
      "ಕ": 476,
      "ಘ": 477,
      "ತ": 478,
      "ನ": 479,
      "ವ": 480,
      "ಶ": 481,
      "ಸ": 482,
      "ಿ": 483,
      "ೇ": 484,
      "ძ": 485,
      "Ꮶ": 486,
      "ត": 487,
      "ផ": 488,
      "ុ": 489,
      "ំ": 490,
      "្": 491,
      "ᴀ": 492,
      "ᴄ": 493,
      "ᴅ": 494,
      "ᴇ": 495,
      "ᴏ": 496,
      "ᴚ": 497,
      "ᴛ": 498,
      "ᴜ": 499,
      "ᴠ": 500,
      "ᴡ": 501,
      "ᵢ": 502,
      "ᵤ": 503,
      "ᵥ": 504,
      "ḍ": 505,
      "ḥ": 506,
      "ḷ": 507,
      "ṁ": 508,
      "ṃ": 509,
      "ṅ": 510,
      "Ṇ": 511,
      "ṇ": 512,
      "ṛ": 513,
      "ṣ": 514,
      "Ṭ": 515,
      "ṭ": 516,
      "ọ": 517,
      "ổ": 518,
      "ộ": 519,
      "ữ": 520,
      "Ᾱ": 521,
      "​": 522,
      "‌": 523,
      "‍": 524,
      "‎": 525,
      "‏": 526,
      "‐": 527,
      "‑": 528,
      "‒": 529,
      "–": 530,
      "—": 531,
      "―": 532,
      "‖": 533,
      "‗": 534,
      "‘": 535,
      "’": 536,
      "‚": 537,
      "“": 538,
      "”": 539,
      "„": 540,
      "‟": 541,
      "†": 542,
      "•": 543,
      "‣": 544,
      "…": 545,
      "‪": 546,
      "‬": 547,
      "′": 548,
      "″": 549,
      "‹": 550,
      "›": 551,
      "‼": 552,
      "⁄": 553,
      "⁉": 554,
      "⁠": 555,
      "⁦": 556,
      "⁩": 557,
      "⁰": 558,
      "ₕ": 559,
      "ₛ": 560,
      "₤": 561,
      "€": 562,
      "₹": 563,
      "₽": 564,
      "₾": 565,
      "⃣": 566,
      "℃": 567,
      "℅": 568,
      "℉": 569,
      "ℒ": 570,
      "℘": 571,
      "™": 572,
      "⅓": 573,
      "→": 574,
      "↓": 575,
      "↔": 576,
      "↗": 577,
      "⇒": 578,
      "∆": 579,
      "−": 580,
      "√": 581,
      "≈": 582,
      "≠": 583,
      "≤": 584,
      "≥": 585,
      "⊥": 586,
      "⋊": 587,
      "⌚": 588,
      "⌛": 589,
      "⏰": 590,
      "⏱": 591,
      "⏲": 592,
      "⏺": 593,
      "ⓙ": 594,
      "ⓞ": 595,
      "─": 596,
      "█": 597,
      "■": 598,
      "▪": 599,
      "▶": 600,
      "►": 601,
      "●": 602,
      "◘": 603,
      "◼": 604,
      "☀": 605,
      "☁": 606,
      "☔": 607,
      "☕": 608,
      "☘": 609,
      "☝": 610,
      "☠": 611,
      "☪": 612,
      "☮": 613,
      "☹": 614,
      "☺": 615,
      "♀": 616,
      "♂": 617,
      "♏": 618,
      "♐": 619,
      "♑": 620,
      "♔": 621,
      "♛": 622,
      "♡": 623,
      "♥": 624,
      "♦": 625,
      "♬": 626,
      "♾": 627,
      "⚓": 628,
      "⚔": 629,
      "⚕": 630,
      "⚜": 631,
      "⚠": 632,
      "⚡": 633,
      "⚪": 634,
      "⚫": 635,
      "⚽": 636,
      "⛈": 637,
      "⛷": 638,
      "✅": 639,
      "✈": 640,
      "✊": 641,
      "✌": 642,
      "✍": 643,
      "✞": 644,
      "✧": 645,
      "✨": 646,
      "✰": 647,
      "❀": 648,
      "❁": 649,
      "❄": 650,
      "❗": 651,
      "❣": 652,
      "❤": 653,
      "➕": 654,
      "➡": 655,
      "➤": 656,
      "⦁": 657,
      "⧗": 658,
      "⬇": 659,
      "⭐": 660,
      "⭕": 661,
      "《": 662,
      "》": 663,
      "ツ": 664,
      "・": 665,
      "上": 666,
      "下": 667,
      "与": 668,
      "个": 669,
      "中": 670,
      "交": 671,
      "今": 672,
      "伟": 673,
      "作": 674,
      "信": 675,
      "個": 676,
      "元": 677,
      "內": 678,
      "内": 679,
      "凌": 680,
      "几": 681,
      "分": 682,
      "前": 683,
      "午": 684,
      "友": 685,
      "周": 686,
      "和": 687,
      "天": 688,
      "姜": 689,
      "孔": 690,
      "審": 691,
      "小": 692,
      "崇": 693,
      "年": 694,
      "幾": 695,
      "庆": 696,
      "式": 697,
      "息": 698,
      "换": 699,
      "据": 700,
      "效": 701,
      "数": 702,
      "日": 703,
      "早": 704,
      "时": 705,
      "明": 706,
      "昨": 707,
      "時": 708,
      "晚": 709,
      "晨": 710,
      "月": 711,
      "期": 712,
      "格": 713,
      "民": 714,
      "法": 715,
      "港": 716,
      "澤": 717,
      "知": 718,
      "示": 719,
      "秒": 720,
      "等": 721,
      "表": 722,
      "週": 723,
      "鐘": 724,
      "钟": 725,
      "间": 726,
      "雨": 727,
      "韵": 728,
      "香": 729,
      "黄": 730,
      "공": 731,
      "내": 732,
      "년": 733,
      "단": 734,
      "매": 735,
      "발": 736,
      "방": 737,
      "소": 738,
      "안": 739,
      "지": 740,
      "탄": 741,
      "푀": 742,
      "": 743,
      "": 744,
      "": 745,
      "": 746,
      "": 747,
      "": 748,
      "": 749,
      "": 750,
      "": 751,
      "": 752,
      "": 753,
      "": 754,
      "": 755,
      "": 756,
      "": 757,
      "": 758,
      "": 759,
      "": 760,
      "": 761,
      "": 762,
      "": 763,
      "": 764,
      "": 765,
      "": 766,
      "": 767,
      "": 768,
      "": 769,
      "": 770,
      "": 771,
      "": 772,
      "": 773,
      "": 774,
      "": 775,
      "": 776,
      "": 777,
      "": 778,
      "": 779,
      "": 780,
      "": 781,
      "": 782,
      "": 783,
      "": 784,
      "": 785,
      "": 786,
      "": 787,
      "": 788,
      "": 789,
      "": 790,
      "": 791,
      "": 792,
      "": 793,
      "": 794,
      "": 795,
      "": 796,
      "": 797,
      "": 798,
      "": 799,
      "": 800,
      "": 801,
      "": 802,
      "": 803,
      "": 804,
      "": 805,
      "": 806,
      "": 807,
      "": 808,
      "": 809,
      "": 810,
      "": 811,
      "": 812,
      "": 813,
      "": 814,
      "": 815,
      "": 816,
      "": 817,
      "": 818,
      "": 819,
      "": 820,
      "": 821,
      "": 822,
      "": 823,
      "": 824,
      "": 825,
      "": 826,
      "": 827,
      "": 828,
      "": 829,
      "": 830,
      "": 831,
      "": 832,
      "": 833,
      "": 834,
      "": 835,
      "": 836,
      "": 837,
      "": 838,
      "": 839,
      "": 840,
      "": 841,
      "": 842,
      "": 843,
      "": 844,
      "": 845,
      "": 846,
      "": 847,
      "": 848,
      "": 849,
      "": 850,
      "": 851,
      "": 852,
      "": 853,
      "": 854,
      "": 855,
      "": 856,
      "": 857,
      "": 858,
      "": 859,
      "": 860,
      "": 861,
      "": 862,
      "": 863,
      "": 864,
      "": 865,
      "": 866,
      "": 867,
      "": 868,
      "": 869,
      "": 870,
      "": 871,
      "": 872,
      "": 873,
      "": 874,
      "": 875,
      "": 876,
      "": 877,
      "": 878,
      "": 879,
      "": 880,
      "": 881,
      "": 882,
      "": 883,
      "": 884,
      "": 885,
      "": 886,
      "": 887,
      "": 888,
      "": 889,
      "": 890,
      "": 891,
      "": 892,
      "": 893,
      "": 894,
      "": 895,
      "": 896,
      "": 897,
      "": 898,
      "": 899,
      "": 900,
      "": 901,
      "": 902,
      "": 903,
      "": 904,
      "": 905,
      "": 906,
      "": 907,
      "": 908,
      "": 909,
      "": 910,
      "": 911,
      "": 912,
      "": 913,
      "": 914,
      "": 915,
      "": 916,
      "": 917,
      "": 918,
      "": 919,
      "": 920,
      "": 921,
      "": 922,
      "": 923,
      "": 924,
      "": 925,
      "": 926,
      "": 927,
      "": 928,
      "": 929,
      "": 930,
      "": 931,
      "": 932,
      "": 933,
      "": 934,
      "": 935,
      "": 936,
      "": 937,
      "": 938,
      "": 939,
      "": 940,
      "": 941,
      "": 942,
      "": 943,
      "": 944,
      "": 945,
      "": 946,
      "": 947,
      "": 948,
      "": 949,
      "": 950,
      "": 951,
      "": 952,
      "": 953,
      "": 954,
      "": 955,
      "": 956,
      "": 957,
      "": 958,
      "": 959,
      "": 960,
      "": 961,
      "": 962,
      "": 963,
      "": 964,
      "": 965,
      "": 966,
      "": 967,
      "": 968,
      "": 969,
      "": 970,
      "": 971,
      "": 972,
      "": 973,
      "": 974,
      "": 975,
      "": 976,
      "": 977,
      "": 978,
      "": 979,
      "": 980,
      "": 981,
      "": 982,
      "": 983,
      "": 984,
      "": 985,
      "": 986,
      "": 987,
      "": 988,
      "": 989,
      "": 990,
      "": 991,
      "": 992,
      "": 993,
      "": 994,
      "": 995,
      "": 996,
      "": 997,
      "": 998,
      "": 999,
      "": 1000,
      "": 1001,
      "": 1002,
      "": 1003,
      "": 1004,
      "": 1005,
      "": 1006,
      "": 1007,
      "": 1008,
      "": 1009,
      "": 1010,
      "": 1011,
      "": 1012,
      "": 1013,
      "": 1014,
      "": 1015,
      "": 1016,
      "": 1017,
      "": 1018,
      "": 1019,
      "": 1020,
      "": 1021,
      "": 1022,
      "": 1023,
      "": 1024,
      "": 1025,
      "": 1026,
      "": 1027,
      "": 1028,
      "": 1029,
      "": 1030,
      "": 1031,
      "": 1032,
      "": 1033,
      "": 1034,
      "": 1035,
      "": 1036,
      "": 1037,
      "": 1038,
      "": 1039,
      "": 1040,
      "": 1041,
      "": 1042,
      "": 1043,
      "": 1044,
      "": 1045,
      "": 1046,
      "": 1047,
      "": 1048,
      "": 1049,
      "": 1050,
      "": 1051,
      "": 1052,
      "": 1053,
      "": 1054,
      "": 1055,
      "": 1056,
      "": 1057,
      "": 1058,
      "": 1059,
      "": 1060,
      "": 1061,
      "": 1062,
      "": 1063,
      "": 1064,
      "": 1065,
      "": 1066,
      "": 1067,
      "": 1068,
      "": 1069,
      "": 1070,
      "": 1071,
      "": 1072,
      "": 1073,
      "": 1074,
      "": 1075,
      "": 1076,
      "": 1077,
      "": 1078,
      "": 1079,
      "": 1080,
      "": 1081,
      "": 1082,
      "": 1083,
      "": 1084,
      "": 1085,
      "": 1086,
      "": 1087,
      "": 1088,
      "": 1089,
      "": 1090,
      "": 1091,
      "": 1092,
      "": 1093,
      "": 1094,
      "": 1095,
      "": 1096,
      "": 1097,
      "": 1098,
      "": 1099,
      "": 1100,
      "": 1101,
      "": 1102,
      "": 1103,
      "": 1104,
      "": 1105,
      "": 1106,
      "": 1107,
      "蘿": 1108,
      "邏": 1109,
      "樂": 1110,
      "烙": 1111,
      "珞": 1112,
      "落": 1113,
      "酪": 1114,
      "欄": 1115,
      "爛": 1116,
      "蘭": 1117,
      "藍": 1118,
      "拉": 1119,
      "臘": 1120,
      "朗": 1121,
      "浪": 1122,
      "郎": 1123,
      "來": 1124,
      "冷": 1125,
      "勞": 1126,
      "擄": 1127,
      "路": 1128,
      "鹿": 1129,
      "論": 1130,
      "壟": 1131,
      "弄": 1132,
      "賂": 1133,
      "雷": 1134,
      "壘": 1135,
      "索": 1136,
      "殺": 1137,
      "拾": 1138,
      "梁": 1139,
      "女": 1140,
      "驪": 1141,
      "麗": 1142,
      "曆": 1143,
      "歷": 1144,
      "憐": 1145,
      "戀": 1146,
      "領": 1147,
      "類": 1148,
      "倫": 1149,
      "律": 1150,
      "率": 1151,
      "李": 1152,
      "裡": 1153,
      "笠": 1154,
      "刺": 1155,
      "ﬀ": 1156,
      "ﬁ": 1157,
      "ﬂ": 1158,
      "ﷺ": 1159,
      "ﷻ": 1160,
      "︎": 1161,
      "️": 1162,
      "﻿": 1163,
      "＆": 1164,
      "（": 1165,
      "）": 1166,
      "＋": 1167,
      "，": 1168,
      "－": 1169,
      "０": 1170,
      "１": 1171,
      "：": 1172,
      "Ｍ": 1173,
      "ａ": 1174,
      "ｄ": 1175,
      "ｎ": 1176,
      "ｒ": 1177,
      "ｙ": 1178,
      "￢": 1179,
      "￼": 1180,
      "�": 1181,
      "th": 1182,
      "in": 1183,
      "an": 1184,
      "er": 1185,
      "the": 1186,
      "on": 1187,
      "re": 1188,
      "at": 1189,
      "en": 1190,
      "ed": 1191,
      "st": 1192,
      "al": 1193,
      "ar": 1194,
      "or": 1195,
      "ing": 1196,
      "to": 1197,
      "of": 1198,
      "is": 1199,
      "and": 1200,
      "it": 1201,
      "as": 1202,
      "ou": 1203,
      "es": 1204,
      "ic": 1205,
      "ion": 1206,
      "le": 1207,
      "ent": 1208,
      "om": 1209,
      "he": 1210,
      "il": 1211,
      "ad": 1212,
      "id": 1213,
      "ve": 1214,
      "ac": 1215,
      "be": 1216,
      "se": 1217,
      "am": 1218,
      "ro": 1219,
      "for": 1220,
      "ay": 1221,
      "ch": 1222,
      "ol": 1223,
      "ur": 1224,
      "nd": 1225,
      "ver": 1226,
      "ly": 1227,
      "ir": 1228,
      "im": 1229,
      "wh": 1230,
      "ct": 1231,
      "ation": 1232,
      "ha": 1233,
      "de": 1234,
      "ce": 1235,
      "that": 1236,
      "ow": 1237,
      "ot": 1238,
      "The": 1239,
      "ag": 1240,
      "ig": 1241,
      "ter": 1242,
      "ment": 1243,
      "et": 1244,
      "ist": 1245,
      "ut": 1246,
      "ith": 1247,
      "res": 1248,
      "con": 1249,
      "ill": 1250,
      "un": 1251,
      "are": 1252,
      "ate": 1253,
      "ab": 1254,
      "with": 1255,
      "com": 1256,
      "ak": 1257,
      "20": 1258,
      "su": 1259,
      "sa": 1260,
      "op": 1261,
      "el": 1262,
      "ul": 1263,
      "ers": 1264,
      "ere": 1265,
      "ra": 1266,
      "was": 1267,
      "us": 1268,
      "pro": 1269,
      "fr": 1270,
      "our": 1271,
      "pe": 1272,
      "said": 1273,
      "li": 1274,
      "by": 1275,
      "lo": 1276,
      "ri": 1277,
      "has": 1278,
      "ld": 1279,
      "art": 1280,
      "ne": 1281,
      "over": 1282,
      "te": 1283,
      "so": 1284,
      "mo": 1285,
      "hi": 1286,
      "all": 1287,
      "ia": 1288,
      "from": 1289,
      "ain": 1290,
      "201": 1291,
      "ap": 1292,
      "out": 1293,
      "Ind": 1294,
      "um": 1295,
      "pl": 1296,
      "ity": 1297,
      "ex": 1298,
      "have": 1299,
      "di": 1300,
      "his": 1301,
      "not": 1302,
      "po": 1303,
      "ant": 1304,
      "sh": 1305,
      "we": 1306,
      "ess": 1307,
      "igh": 1308,
      "per": 1309,
      "will": 1310,
      "me": 1311,
      "one": 1312,
      "ort": 1313,
      "ies": 1314,
      "day": 1315,
      "ear": 1316,
      "ther": 1317,
      "up": 1318,
      "ive": 1319,
      "qu": 1320,
      "tr": 1321,
      "la": 1322,
      "ial": 1323,
      "ice": 1324,
      "ge": 1325,
      "act": 1326,
      "end": 1327,
      "ould": 1328,
      "ong": 1329,
      "fe": 1330,
      "od": 1331,
      "pr": 1332,
      "ust": 1333,
      "port": 1334,
      "part": 1335,
      "man": 1336,
      "ated": 1337,
      "oun": 1338,
      "ud": 1339,
      "ke": 1340,
      "wor": 1341,
      "had": 1342,
      "ich": 1343,
      "In": 1344,
      "India": 1345,
      "af": 1346,
      "pol": 1347,
      "gh": 1348,
      "ard": 1349,
      "fic": 1350,
      "ind": 1351,
      "this": 1352,
      "who": 1353,
      "iv": 1354,
      "und": 1355,
      "year": 1356,
      "ber": 1357,
      "ary": 1358,
      "which": 1359,
      "its": 1360,
      "also": 1361,
      "em": 1362,
      "their": 1363,
      "ome": 1364,
      "overn": 1365,
      "ction": 1366,
      "been": 1367,
      "ef": 1368,
      "ight": 1369,
      "ore": 1370,
      "ure": 1371,
      "age": 1372,
      "ress": 1373,
      "00": 1374,
      "ack": 1375,
      "inist": 1376,
      "cl": 1377,
      "but": 1378,
      "est": 1379,
      "ok": 1380,
      "were": 1381,
      "ian": 1382,
      "ish": 1383,
      "rou": 1384,
      "ast": 1385,
      "ence": 1386,
      "overnment": 1387,
      "ev": 1388,
      "ous": 1389,
      "au": 1390,
      "Ch": 1391,
      "du": 1392,
      "ep": 1393,
      "ime": 1394,
      "ance": 1395,
      "comp": 1396,
      "sp": 1397,
      "cre": 1398,
      "Th": 1399,
      "ide": 1400,
      "bo": 1401,
      "if": 1402,
      "ru": 1403,
      "do": 1404,
      "her": 1405,
      "har": 1406,
      "av": 1407,
      "cent": 1408,
      "ord": 1409,
      "form": 1410,
      "ine": 1411,
      "ash": 1412,
      "int": 1413,
      "go": 1414,
      "any": 1415,
      "ake": 1416,
      "can": 1417,
      "aj": 1418,
      "ition": 1419,
      "they": 1420,
      "wo": 1421,
      "ict": 1422,
      "after": 1423,
      "other": 1424,
      "ass": 1425,
      "ach": 1426,
      "ew": 1427,
      "coun": 1428,
      "ident": 1429,
      "dis": 1430,
      "bl": 1431,
      "ang": 1432,
      "ical": 1433,
      "now": 1434,
      "It": 1435,
      "ile": 1436,
      "co": 1437,
      "no": 1438,
      "work": 1439,
      "fer": 1440,
      "inister": 1441,
      "ame": 1442,
      "ople": 1443,
      "pre": 1444,
      ",”": 1445,
      "ail": 1446,
      "way": 1447,
      "ace": 1448,
      "would": 1449,
      "you": 1450,
      "vel": 1451,
      "mar": 1452,
      "able": 1453,
      "ank": 1454,
      "vi": 1455,
      "pos": 1456,
      "comm": 1457,
      "ase": 1458,
      "ign": 1459,
      "He": 1460,
      "ever": 1461,
      "ree": 1462,
      "ire": 1463,
      "old": 1464,
      "get": 1465,
      "about": 1466,
      "fir": 1467,
      "government": 1468,
      "St": 1469,
      "ult": 1470,
      "cr": 1471,
      "people": 1472,
      "ell": 1473,
      "state": 1474,
      "ans": 1475,
      "more": 1476,
      "ade": 1477,
      "under": 1478,
      "ck": 1479,
      "ound": 1480,
      "cial": 1481,
      "ai": 1482,
      "ci": 1483,
      "new": 1484,
      "Pr": 1485,
      "med": 1486,
      "ST": 1487,
      "again": 1488,
      "ser": 1489,
      "own": 1490,
      "two": 1491,
      "att": 1492,
      "pres": 1493,
      "De": 1494,
      "like": 1495,
      "add": 1496,
      "ational": 1497,
      "ctor": 1498,
      "mon": 1499,
      "inter": 1500,
      "cont": 1501,
      "time": 1502,
      "lead": 1503,
      "there": 1504,
      "them": 1505,
      "ho": 1506,
      "say": 1507,
      "ry": 1508,
      "br": 1509,
      "pp": 1510,
      "low": 1511,
      "gr": 1512,
      "spe": 1513,
      "reg": 1514,
      "mber": 1515,
      "offic": 1516,
      "Rs": 1517,
      "Mo": 1518,
      "ue": 1519,
      "ite": 1520,
      "sion": 1521,
      "vis": 1522,
      "some": 1523,
      "ick": 1524,
      "ally": 1525,
      "cted": 1526,
      "ath": 1527,
      "ll": 1528,
      "leg": 1529,
      "Indian": 1530,
      "when": 1531,
      "2019": 1532,
      "fore": 1533,
      "sc": 1534,
      "ater": 1535,
      "IST": 1536,
      "ities": 1537,
      "tra": 1538,
      "cur": 1539,
      "pt": 1540,
      "ren": 1541,
      "against": 1542,
      "je": 1543,
      "ise": 1544,
      "10": 1545,
      "ann": 1546,
      "We": 1547,
      "ele": 1548,
      "she": 1549,
      "19": 1550,
      "ble": 1551,
      "air": 1552,
      "Del": 1553,
      "si": 1554,
      "cro": 1555,
      ",\"": 1556,
      "him": 1557,
      "first": 1558,
      "uring": 1559,
      "fil": 1560,
      "Minister": 1561,
      "Delhi": 1562,
      "come": 1563,
      "mis": 1564,
      "cess": 1565,
      "fin": 1566,
      "my": 1567,
      "ubl": 1568,
      "ss": 1569,
      "ations": 1570,
      "than": 1571,
      "play": 1572,
      "og": 1573,
      "off": 1574,
      "ild": 1575,
      "enc": 1576,
      "into": 1577,
      "bet": 1578,
      "try": 1579,
      "last": 1580,
      "Sing": 1581,
      "while": 1582,
      "set": 1583,
      "iz": 1584,
      "ple": 1585,
      "..": 1586,
      "An": 1587,
      "han": 1588,
      "only": 1589,
      "ory": 1590,
      "dated": 1591,
      "police": 1592,
      "eng": 1593,
      "years": 1594,
      "ari": 1595,
      "urn": 1596,
      "rough": 1597,
      "itt": 1598,
      "esh": 1599,
      "mark": 1600,
      "Com": 1601,
      "Up": 1602,
      "BJ": 1603,
      "ough": 1604,
      "Singh": 1605,
      "being": 1606,
      "Un": 1607,
      "cord": 1608,
      "ph": 1609,
      "ourt": 1610,
      "row": 1611,
      "col": 1612,
      "ved": 1613,
      "New": 1614,
      "BJP": 1615,
      "used": 1616,
      "incl": 1617,
      "issu": 1618,
      "tak": 1619,
      "ions": 1620,
      "pers": 1621,
      "vest": 1622,
      "aw": 1623,
      "Cong": 1624,
      "ating": 1625,
      "back": 1626,
      "pur": 1627,
      "dec": 1628,
      "dist": 1629,
      "where": 1630,
      "mu": 1631,
      "ates": 1632,
      "ents": 1633,
      "ob": 1634,
      "Updated": 1635,
      "12": 1636,
      "cho": 1637,
      "mb": 1638,
      "most": 1639,
      "thing": 1640,
      "ek": 1641,
      "high": 1642,
      "ven": 1643,
      "even": 1644,
      "This": 1645,
      "ased": 1646,
      "report": 1647,
      "Congress": 1648,
      "ft": 1649,
      "read": 1650,
      "cer": 1651,
      "ah": 1652,
      "ital": 1653,
      "should": 1654,
      "red": 1655,
      "Mar": 1656,
      "ma": 1657,
      "led": 1658,
      "Ar": 1659,
      "stru": 1660,
      "tain": 1661,
      "ced": 1662,
      "ener": 1663,
      "person": 1664,
      "ful": 1665,
      "tri": 1666,
      "such": 1667,
      "ip": 1668,
      "As": 1669,
      "mat": 1670,
      "2018": 1671,
      "Wh": 1672,
      "min": 1673,
      "But": 1674,
      "velop": 1675,
      "ens": 1676,
      "main": 1677,
      "made": 1678,
      "amp": 1679,
      "str": 1680,
      "party": 1681,
      "tal": 1682,
      "three": 1683,
      "land": 1684,
      "hel": 1685,
      "oc": 1686,
      "ya": 1687,
      "fl": 1688,
      "ower": 1689,
      "cond": 1690,
      "mer": 1691,
      "official": 1692,
      "dire": 1693,
      "stud": 1694,
      "national": 1695,
      "No": 1696,
      "hip": 1697,
      "umb": 1698,
      "sel": 1699,
      "ving": 1700,
      "need": 1701,
      "film": 1702,
      "bu": 1703,
      "gan": 1704,
      "just": 1705,
      "hand": 1706,
      "test": 1707,
      "ts": 1708,
      "how": 1709,
      "during": 1710,
      "could": 1711,
      "stit": 1712,
      "ning": 1713,
      "cau": 1714,
      "rel": 1715,
      "amil": 1716,
      "Se": 1717,
      "ta": 1718,
      "vers": 1719,
      "war": 1720,
      "11": 1721,
      "invest": 1722,
      "cle": 1723,
      "these": 1724,
      "ink": 1725,
      "ject": 1726,
      "polit": 1727,
      "ask": 1728,
      "sur": 1729,
      "US": 1730,
      "crore": 1731,
      "ting": 1732,
      "country": 1733,
      "well": 1734,
      "meet": 1735,
      "istan": 1736,
      "15": 1737,
      "call": 1738,
      "month": 1739,
      "very": 1740,
      "take": 1741,
      "Raj": 1742,
      "point": 1743,
      "sha": 1744,
      "ual": 1745,
      "mir": 1746,
      "says": 1747,
      ".”": 1748,
      "grou": 1749,
      "includ": 1750,
      "),": 1751,
      "ative": 1752,
      "through": 1753,
      "ik": 1754,
      "000": 1755,
      "par": 1756,
      "des": 1757,
      "wom": 1758,
      "ward": 1759,
      "cap": 1760,
      "Jan": 1761,
      "start": 1762,
      "car": 1763,
      "ty": 1764,
      "ata": 1765,
      "turn": 1766,
      "cause": 1767,
      "State": 1768,
      "sub": 1769,
      "what": 1770,
      "ised": 1771,
      "ince": 1772,
      "prov": 1773,
      "mak": 1774,
      "head": 1775,
      "esday": 1776,
      "know": 1777,
      "many": 1778,
      "ug": 1779,
      "exp": 1780,
      "Pak": 1781,
      "reat": 1782,
      "ited": 1783,
      "put": 1784,
      "dif": 1785,
      "power": 1786,
      "long": 1787,
      "Kash": 1788,
      "show": 1789,
      "sy": 1790,
      "look": 1791,
      "pm": 1792,
      "Re": 1793,
      "ose": 1794,
      "chi": 1795,
      "rict": 1796,
      "down": 1797,
      "ments": 1798,
      "ond": 1799,
      "ange": 1800,
      "rest": 1801,
      "then": 1802,
      "ution": 1803,
      "case": 1804,
      "Government": 1805,
      "ices": 1806,
      "ublic": 1807,
      "Go": 1808,
      "Fr": 1809,
      "far": 1810,
      "ral": 1811,
      "ors": 1812,
      "ween": 1813,
      "char": 1814,
      "want": 1815,
      "develop": 1816,
      "Kashmir": 1817,
      "illion": 1818,
      "between": 1819,
      "make": 1820,
      "before": 1821,
      "produ": 1822,
      "every": 1823,
      "cal": 1824,
      "bus": 1825,
      "order": 1826,
      "world": 1827,
      "30": 1828,
      "Pakistan": 1829,
      "ular": 1830,
      "your": 1831,
      "ility": 1832,
      "did": 1833,
      "alth": 1834,
      "giv": 1835,
      "ces": 1836,
      "200": 1837,
      "fact": 1838,
      "here": 1839,
      "may": 1840,
      "team": 1841,
      "run": 1842,
      "help": 1843,
      "mand": 1844,
      "bal": 1845,
      "sure": 1846,
      "stand": 1847,
      "gu": 1848,
      "xt": 1849,
      "On": 1850,
      "serv": 1851,
      "Sh": 1852,
      "Man": 1853,
      "lim": 1854,
      "let": 1855,
      "Modi": 1856,
      "present": 1857,
      "election": 1858,
      "2017": 1859,
      "side": 1860,
      "lar": 1861,
      "rit": 1862,
      "sen": 1863,
      "ner": 1864,
      "And": 1865,
      "market": 1866,
      "pri": 1867,
      "ters": 1868,
      "PM": 1869,
      "chool": 1870,
      "umbai": 1871,
      "wal": 1872,
      "ana": 1873,
      "For": 1874,
      "iness": 1875,
      "fol": 1876,
      "There": 1877,
      "conom": 1878,
      "tar": 1879,
      "cording": 1880,
      "cor": 1881,
      "May": 1882,
      "district": 1883,
      "clo": 1884,
      "ied": 1885,
      "oper": 1886,
      "ness": 1887,
      "fo": 1888,
      "famil": 1889,
      "Chi": 1890,
      "post": 1891,
      "Ma": 1892,
      "che": 1893,
      "court": 1894,
      "four": 1895,
      "minister": 1896,
      "grow": 1897,
      "resident": 1898,
      "right": 1899,
      "Mumbai": 1900,
      "ious": 1901,
      "jo": 1902,
      "life": 1903,
      "Al": 1904,
      "18": 1905,
      "including": 1906,
      "less": 1907,
      "gest": 1908,
      "win": 1909,
      "law": 1910,
      "ished": 1911,
      "self": 1912,
      "val": 1913,
      "pect": 1914,
      "cut": 1915,
      "Par": 1916,
      "because": 1917,
      "Chin": 1918,
      "view": 1919,
      "How": 1920,
      "ub": 1921,
      "ism": 1922,
      "around": 1923,
      "kill": 1924,
      "ati": 1925,
      "ouse": 1926,
      "ush": 1927,
      "line": 1928,
      "sm": 1929,
      "good": 1930,
      "25": 1931,
      "Chief": 1932,
      "der": 1933,
      "mission": 1934,
      "14": 1935,
      "Af": 1936,
      ".\"": 1937,
      "ms": 1938,
      "chief": 1939,
      "por": 1940,
      "road": 1941,
      "olog": 1942,
      "ior": 1943,
      "sid": 1944,
      "Ro": 1945,
      "minist": 1946,
      "16": 1947,
      "Sha": 1948,
      "use": 1949,
      "child": 1950,
      "bank": 1951,
      "fac": 1952,
      "acc": 1953,
      "trans": 1954,
      "found": 1955,
      "Con": 1956,
      "added": 1957,
      "eb": 1958,
      "soci": 1959,
      "cas": 1960,
      "public": 1961,
      "icket": 1962,
      "quest": 1963,
      "hold": 1964,
      "They": 1965,
      "prom": 1966,
      "company": 1967,
      "meeting": 1968,
      "ani": 1969,
      "She": 1970,
      "organ": 1971,
      "Ad": 1972,
      "sing": 1973,
      "differ": 1974,
      "ason": 1975,
      "une": 1976,
      "17": 1977,
      "came": 1978,
      "told": 1979,
      "place": 1980,
      "mit": 1981,
      "oth": 1982,
      "sup": 1983,
      "vot": 1984,
      "akh": 1985,
      "13": 1986,
      "ga": 1987,
      "Cent": 1988,
      "Tr": 1989,
      "Pol": 1990,
      "umar": 1991,
      "ched": 1992,
      "resp": 1993,
      "week": 1994,
      "So": 1995,
      "leaders": 1996,
      "tem": 1997,
      "econom": 1998,
      "alleg": 1999,
      "num": 2000,
      "pass": 2001,
      "women": 2002,
      "app": 2003,
      "ten": 2004,
      "follow": 2005,
      "ale": 2006,
      "since": 2007,
      "ific": 2008,
      "loy": 2009,
      "Sep": 2010,
      "ody": 2011,
      "contin": 2012,
      "partment": 2013,
      "ency": 2014,
      "political": 2015,
      "ided": 2016,
      "book": 2017,
      "cla": 2018,
      "50": 2019,
      "thor": 2020,
      "incre": 2021,
      "ump": 2022,
      "taken": 2023,
      "Mon": 2024,
      "kar": 2025,
      "ared": 2026,
      "gener": 2027,
      "sol": 2028,
      "second": 2029,
      "AM": 2030,
      "big": 2031,
      "ged": 2032,
      "poll": 2033,
      "Aug": 2034,
      "ures": 2035,
      "2016": 2036,
      "top": 2037,
      "water": 2038,
      "those": 2039,
      "men": 2040,
      "project": 2041,
      "ural": 2042,
      "days": 2043,
      "open": 2044,
      "both": 2045,
      "students": 2046,
      "Jam": 2047,
      "ics": 2048,
      "cret": 2049,
      "Bh": 2050,
      "Feb": 2051,
      "vol": 2052,
      "same": 2053,
      "En": 2054,
      "rele": 2055,
      "ala": 2056,
      "much": 2057,
      "next": 2058,
      "...": 2059,
      "support": 2060,
      "peri": 2061,
      "fi": 2062,
      "ways": 2063,
      "pay": 2064,
      "number": 2065,
      "ross": 2066,
      "demand": 2067,
      "position": 2068,
      "Home": 2069,
      "Me": 2070,
      "cation": 2071,
      "ese": 2072,
      "too": 2073,
      "held": 2074,
      "import": 2075,
      "commun": 2076,
      "na": 2077,
      "als": 2078,
      "action": 2079,
      "ploy": 2080,
      "group": 2081,
      "cover": 2082,
      "Kumar": 2083,
      "chn": 2084,
      "vent": 2085,
      ").": 2086,
      "vari": 2087,
      "claim": 2088,
      "inform": 2089,
      "stem": 2090,
      "Ac": 2091,
      "ered": 2092,
      "level": 2093,
      "five": 2094,
      "city": 2095,
      "ising": 2096,
      "Apr": 2097,
      "curity": 2098,
      "fect": 2099,
      "Ex": 2100,
      "ted": 2101,
      "based": 2102,
      "got": 2103,
      "sign": 2104,
      "business": 2105,
      "ivers": 2106,
      "school": 2107,
      "adesh": 2108,
      "az": 2109,
      "ves": 2110,
      "ready": 2111,
      "outh": 2112,
      "today": 2113,
      "ror": 2114,
      "uk": 2115,
      "camp": 2116,
      "attack": 2117,
      "former": 2118,
      "ists": 2119,
      "near": 2120,
      "cept": 2121,
      "gram": 2122,
      "see": 2123,
      "happ": 2124,
      "cy": 2125,
      "mi": 2126,
      "fund": 2127,
      "real": 2128,
      "move": 2129,
      "sl": 2130,
      "family": 2131,
      "Wor": 2132,
      "agar": 2133,
      "iday": 2134,
      "indust": 2135,
      "ament": 2136,
      "asked": 2137,
      "clear": 2138,
      "home": 2139,
      "does": 2140,
      "tre": 2141,
      "press": 2142,
      "arch": 2143,
      "However": 2144,
      "ute": 2145,
      "ended": 2146,
      "recent": 2147,
      "few": 2148,
      "21": 2149,
      "If": 2150,
      "ajor": 2151,
      "coming": 2152,
      "issue": 2153,
      "ben": 2154,
      "Ram": 2155,
      "lakh": 2156,
      "president": 2157,
      "Tu": 2158,
      "given": 2159,
      "24": 2160,
      "vill": 2161,
      "urs": 2162,
      "ling": 2163,
      "plain": 2164,
      "hal": 2165,
      "leader": 2166,
      "ired": 2167,
      "rain": 2168,
      "remain": 2169,
      "National": 2170,
      "Of": 2171,
      "ilit": 2172,
      "son": 2173,
      "Sat": 2174,
      "different": 2175,
      "22": 2176,
      "among": 2177,
      "took": 2178,
      "though": 2179,
      "change": 2180,
      "due": 2181,
      "lier": 2182,
      "appe": 2183,
      "development": 2184,
      "partic": 2185,
      "colle": 2186,
      "ety": 2187,
      "atch": 2188,
      "curren": 2189,
      "going": 2190,
      "another": 2191,
      "vict": 2192,
      "Mus": 2193,
      "system": 2194,
      "To": 2195,
      "ie": 2196,
      "wit": 2197,
      "officials": 2198,
      "still": 2199,
      "bre": 2200,
      "ration": 2201,
      "imes": 2202,
      "ric": 2203,
      "tee": 2204,
      "mor": 2205,
      "Kar": 2206,
      "interest": 2207,
      "don": 2208,
      "across": 2209,
      "media": 2210,
      "laun": 2211,
      "itu": 2212,
      "China": 2213,
      "del": 2214,
      "sever": 2215,
      "major": 2216,
      "health": 2217,
      "body": 2218,
      "ats": 2219,
      "23": 2220,
      "ator": 2221,
      "decis": 2222,
      "Monday": 2223,
      "hile": 2224,
      "along": 2225,
      "rol": 2226,
      "Shar": 2227,
      "Court": 2228,
      "While": 2229,
      "process": 2230,
      "inc": 2231,
      "ants": 2232,
      "urther": 2233,
      "fa": 2234,
      "gar": 2235,
      "result": 2236,
      "ublished": 2237,
      "prof": 2238,
      "memb": 2239,
      "members": 2240,
      "uly": 2241,
      "million": 2242,
      "Friday": 2243,
      "At": 2244,
      "DA": 2245,
      "uary": 2246,
      "called": 2247,
      "Gand": 2248,
      "local": 2249,
      "Khan": 2250,
      "2015": 2251,
      "appro": 2252,
      "inst": 2253,
      "hu": 2254,
      "area": 2255,
      "announ": 2256,
      "2014": 2257,
      "cretary": 2258,
      "ature": 2259,
      "nor": 2260,
      "qual": 2261,
      "net": 2262,
      "sed": 2263,
      "author": 2264,
      "dri": 2265,
      "Prime": 2266,
      "spital": 2267,
      "ned": 2268,
      "care": 2269,
      "each": 2270,
      "alleged": 2271,
      "Bo": 2272,
      "Sab": 2273,
      "talk": 2274,
      "oney": 2275,
      "security": 2276,
      "met": 2277,
      "wa": 2278,
      "light": 2279,
      "hit": 2280,
      "think": 2281,
      "Wed": 2282,
      "ger": 2283,
      "tax": 2284,
      "edu": 2285,
      "Tuesday": 2286,
      "BI": 2287,
      "gy": 2288,
      "vir": 2289,
      "bar": 2290,
      "suc": 2291,
      "late": 2292,
      "polic": 2293,
      "Dece": 2294,
      "December": 2295,
      "January": 2296,
      "allow": 2297,
      "keep": 2298,
      "UP": 2299,
      "build": 2300,
      "social": 2301,
      "train": 2302,
      "house": 2303,
      "ology": 2304,
      "Police": 2305,
      "Pro": 2306,
      "struct": 2307,
      "protest": 2308,
      "President": 2309,
      "Le": 2310,
      "ours": 2311,
      "nesday": 2312,
      "months": 2313,
      "Wednesday": 2314,
      "ban": 2315,
      "ursday": 2316,
      "Thursday": 2317,
      "six": 2318,
      "March": 2319,
      "tail": 2320,
      "match": 2321,
      "techn": 2322,
      "ali": 2323,
      "exam": 2324,
      "requ": 2325,
      "Gandhi": 2326,
      "Part": 2327,
      "concer": 2328,
      "making": 2329,
      "pop": 2330,
      "World": 2331,
      "sum": 2332,
      "gre": 2333,
      "hum": 2334,
      "best": 2335,
      "list": 2336,
      "ination": 2337,
      "Gu": 2338,
      "26": 2339,
      "Inter": 2340,
      "unj": 2341,
      "arrest": 2342,
      "respon": 2343,
      "past": 2344,
      "rece": 2345,
      "Ab": 2346,
      "star": 2347,
      "ional": 2348,
      "ton": 2349,
      "seen": 2350,
      "employ": 2351,
      "ram": 2352,
      "compan": 2353,
      "sent": 2354,
      "sector": 2355,
      "Pradesh": 2356,
      "Sund": 2357,
      "visit": 2358,
      "sim": 2359,
      "children": 2360,
      "various": 2361,
      "blo": 2362,
      "ending": 2363,
      "without": 2364,
      "ham": 2365,
      "ified": 2366,
      "With": 2367,
      "growth": 2368,
      "senior": 2369,
      "28": 2370,
      "further": 2371,
      "ball": 2372,
      "andid": 2373,
      "eld": 2374,
      "wards": 2375,
      "Dr": 2376,
      "Co": 2377,
      "elections": 2378,
      "ird": 2379,
      "June": 2380,
      "activ": 2381,
      "semb": 2382,
      "irl": 2383,
      "den": 2384,
      "Cha": 2385,
      "viol": 2386,
      "ca": 2387,
      "Jammu": 2388,
      "ings": 2389,
      "Oc": 2390,
      "When": 2391,
      "aged": 2392,
      "July": 2393,
      "tember": 2394,
      "special": 2395,
      "September": 2396,
      "sembly": 2397,
      "27": 2398,
      "sto": 2399,
      "priv": 2400,
      "cost": 2401,
      "shi": 2402,
      "away": 2403,
      "terror": 2404,
      "glo": 2405,
      "reach": 2406,
      "proble": 2407,
      "fun": 2408,
      "dra": 2409,
      "After": 2410,
      "lot": 2411,
      "2020": 2412,
      "pan": 2413,
      "Te": 2414,
      "Su": 2415,
      "several": 2416,
      "tober": 2417,
      "Muslim": 2418,
      "program": 2419,
      "October": 2420,
      "bi": 2421,
      "comple": 2422,
      "trad": 2423,
      "April": 2424,
      "return": 2425,
      "pet": 2426,
      "ran": 2427,
      "beli": 2428,
      "started": 2429,
      "accused": 2430,
      "director": 2431,
      "plan": 2432,
      "candid": 2433,
      "statement": 2434,
      "money": 2435,
      "unjab": 2436,
      "According": 2437,
      "Chand": 2438,
      "ancial": 2439,
      "isation": 2440,
      "must": 2441,
      "Sunday": 2442,
      "deal": 2443,
      "find": 2444,
      "fort": 2445,
      "sible": 2446,
      "already": 2447,
      "Vi": 2448,
      "aren": 2449,
      "search": 2450,
      "Nove": 2451,
      "November": 2452,
      "comes": 2453,
      "offer": 2454,
      "ribut": 2455,
      "current": 2456,
      "sour": 2457,
      "Sabha": 2458,
      "give": 2459,
      "rul": 2460,
      "aid": 2461,
      "fri": 2462,
      "Bank": 2463,
      "Punjab": 2464,
      "August": 2465,
      "eve": 2466,
      "wr": 2467,
      "accoun": 2468,
      "Febru": 2469,
      "ines": 2470,
      "February": 2471,
      "bit": 2472,
      "decision": 2473,
      "working": 2474,
      "friend": 2475,
      "iversity": 2476,
      "Act": 2477,
      "posed": 2478,
      "abad": 2479,
      "Union": 2480,
      "left": 2481,
      "feel": 2482,
      "fail": 2483,
      "spo": 2484,
      "nal": 2485,
      "Commission": 2486,
      "others": 2487,
      "40": 2488,
      "ris": 2489,
      "29": 2490,
      "nam": 2491,
      "bas": 2492,
      "Published": 2493,
      "non": 2494,
      "taking": 2495,
      "better": 2496,
      "member": 2497,
      "night": 2498,
      "IC": 2499,
      "jud": 2500,
      "record": 2501,
      "gin": 2502,
      "les": 2503,
      "Satur": 2504,
      "commit": 2505,
      "Saturday": 2506,
      "become": 2507,
      "gl": 2508,
      "areas": 2509,
      "Jo": 2510,
      "ys": 2511,
      "soon": 2512,
      "cus": 2513,
      "itted": 2514,
      "decl": 2515,
      "using": 2516,
      "tion": 2517,
      "fall": 2518,
      "constit": 2519,
      "ports": 2520,
      "jay": 2521,
      "success": 2522,
      "aring": 2523,
      "rate": 2524,
      "ability": 2525,
      "later": 2526,
      "supp": 2527,
      "tries": 2528,
      "ground": 2529,
      "key": 2530,
      "milit": 2531,
      "ages": 2532,
      "won": 2533,
      "consid": 2534,
      "important": 2535,
      "Be": 2536,
      "role": 2537,
      "ref": 2538,
      "condu": 2539,
      "plac": 2540,
      "Shah": 2541,
      "plic": 2542,
      "cast": 2543,
      "companies": 2544,
      "hist": 2545,
      "San": 2546,
      "init": 2547,
      "adi": 2548,
      "final": 2549,
      "reported": 2550,
      "bro": 2551,
      "class": 2552,
      "Sen": 2553,
      "Res": 2554,
      "done": 2555,
      "vision": 2556,
      "issues": 2557,
      "death": 2558,
      "div": 2559,
      "hop": 2560,
      "large": 2561,
      "step": 2562,
      "Col": 2563,
      "quar": 2564,
      "sal": 2565,
      "chang": 2566,
      "cases": 2567,
      "ides": 2568,
      "SP": 2569,
      "regist": 2570,
      "office": 2571,
      "ived": 2572,
      "cu": 2573,
      "News": 2574,
      "agement": 2575,
      "avail": 2576,
      "que": 2577,
      "free": 2578,
      "round": 2579,
      "aff": 2580,
      "ined": 2581,
      "ife": 2582,
      "igation": 2583,
      "situ": 2584,
      "South": 2585,
      "incident": 2586,
      "ED": 2587,
      "face": 2588,
      "inj": 2589,
      "went": 2590,
      "dep": 2591,
      "IT": 2592,
      "ured": 2593,
      "idence": 2594,
      "whe": 2595,
      "acy": 2596,
      "product": 2597,
      "strong": 2598,
      "def": 2599,
      "mid": 2600,
      "farm": 2601,
      "Centre": 2602,
      "event": 2603,
      "youn": 2604,
      "policy": 2605,
      "pected": 2606,
      "girl": 2607,
      "”.": 2608,
      "Sam": 2609,
      "anti": 2610,
      "department": 2611,
      "countries": 2612,
      "sche": 2613,
      "All": 2614,
      "Mad": 2615,
      "Beng": 2616,
      "You": 2617,
      "within": 2618,
      "2013": 2619,
      "chall": 2620,
      "West": 2621,
      "ont": 2622,
      "nat": 2623,
      "Cor": 2624,
      "adv": 2625,
      "ley": 2626,
      "financial": 2627,
      "bed": 2628,
      "MP": 2629,
      "31": 2630,
      "reason": 2631,
      "job": 2632,
      "medi": 2633,
      "ka": 2634,
      "never": 2635,
      "hoto": 2636,
      "respect": 2637,
      "ateg": 2638,
      "One": 2639,
      "NS": 2640,
      "ury": 2641,
      "hospital": 2642,
      "effect": 2643,
      "earlier": 2644,
      "data": 2645,
      "food": 2646,
      "close": 2647,
      "hic": 2648,
      "ential": 2649,
      "ern": 2650,
      "mind": 2651,
      "wood": 2652,
      "cele": 2653,
      "tract": 2654,
      "Mal": 2655,
      "stre": 2656,
      "itional": 2657,
