{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        "the",
        -3.2038874584982864
      ],
      [
        "s",
        -3.3196703959108262
      ],
      [
        ",",
        -3.339496851020918
      ],
      [
        "o",
        -3.3734255963923374
      ],
      [
        "t",
        -3.3858053701650945
      ],
      [
        ".",
        -3.4526621507392825
      ],
      [
        "a",
        -3.5179342274378804
      ],
      [
        "of",
        -3.8969857141055257
      ],
      [
        "and",
        -4.023507996632505
      ],
      [
        "in",
        -4.132945205042596
      ],
      [
        "i",
        -4.169216638154529
      ],
      [
        "n",
        -4.226351381559706
      ],
      [
        "e",
        -4.315439970959789
      ],
      [
        "-",
        -4.743883907608506
      ],
      [
        "d",
        -4.752655018461679
      ],
      [
        "for",
        -4.98967957214224
      ],
      [
        "that",
        -5.051316207224778
      ],
      [
        "The",
        -5.128861496663998
      ],
      [
        "’",
        -5.238871227676004
      ],
      [
        ":",
        -5.24558273759383
      ],
      [
        "with",
        -5.370387281951965
      ],
      [
        "b",
        -5.375555330910521
      ],
      [
        "was",
        -5.408180935748144
      ],
      [
        "I",
        -5.44036989272721
      ],
      [
        "r",
        -5.444839608823864
      ],
      [
        "said",
        -5.4863698466442425
      ],
      [
        "by",
        -5.5124482804503305
      ],
      [
        "has",
        -5.580284918868546
      ],
      [
        "m",
        -5.603023020288415
      ],
      [
        "y",
        -5.634301136639397
      ],
      [
        "ing",
        -5.662693975850141
      ],
      [
        "from",
        -5.663524837983729
      ],
      [
        "are",
        -5.691590114730413
      ],
      [
        "(",
        -5.73160034578461
      ],
      [
        "“",
        -5.747915191201718
      ],
      [
        "have",
        -5.7574484805732045
      ],
      [
        "'",
        -5.850976761027802
      ],
      [
        ")",
        -5.876823664212063
      ],
      [
        "will",
        -5.880322740017846
      ],
      [
        "he",
        -5.893260902812434
      ],
      [
        "not",
        -5.990811177949482
      ],
      [
        "\"",
        -5.997719724861357
      ],
      [
        "his",
        -6.001578389048962
      ],
      [
        "A",
        -6.033351031395393
      ],
      [
        "India",
        -6.187273273970792
      ],
      [
        "had",
        -6.199949094318773
      ],
      [
        "w",
        -6.242540151551427
      ],
      [
        "which",
        -6.263333695844855
      ],
      [
        "also",
        -6.270013598329918
      ],
      [
        "this",
        -6.280969104885045
      ],
      [
        "their",
        -6.281977120791767
      ],
      [
        "been",
        -6.293194409886862
      ],
      [
        "who",
        -6.335018496559844
      ],
      [
        "l",
        -6.3458766495778605
      ],
      [
        "ly",
        -6.3531896268776595
      ],
      [
        "were",
        -6.363436182258521
      ],
      [
        "f",
        -6.375759548854488
      ],
      [
        "its",
        -6.470327296678828
      ],
      [
        "h",
        -6.4950371161241005
      ],
      [
        "all",
        -6.539423477505304
      ],
      [
        "one",
        -6.542681920688329
      ],
      [
        "up",
        -6.577616137219806
      ],
      [
        "but",
        -6.577820509825555
      ],
      [
        "u",
        -6.624789072651588
      ],
      [
        "after",
        -6.65333954371645
      ],
      [
        "over",
        -6.6805266288384395
      ],
      [
        "would",
        -6.697537855919142
      ],
      [
        "out",
        -6.698417357824907
      ],
      [
        "year",
        -6.702280298822695
      ],
      [
        "they",
        -6.708723922020599
      ],
      [
        "her",
        -6.739880430315113
      ],
      [
        ",”",
        -6.740180754356137
      ],
      [
        "S",
        -6.754946775263031
      ],
      [
        "about",
        -6.768039707089354
      ],
      [
        "In",
        -6.775970797295312
      ],
      [
        "government",
        -6.780990287047315
      ],
      [
        "people",
        -6.784916054545999
      ],
      [
        "more",
        -6.801890997189259
      ],
      [
        "can",
        -6.806568487943009
      ],
      [
        "you",
        -6.835340493123743
      ],
      [
        "p",
        -6.847447623562601
      ],
      [
        "two",
        -6.867497518497187
      ],
      [
        "time",
        -6.88857102725148
      ],
      [
        "He",
        -6.894361329796105
      ],
      [
        "g",
        -6.913379809628449
      ],
      [
        "other",
        -6.9269481312162
      ],
      [
        "1",
        -6.932435109049841
      ],
      [
        "there",
        -7.004237640559895
      ],
      [
        "state",
        -7.004362288821985
      ],
      [
        "2019",
        -7.008526838882094
      ],
      [
        "M",
        -7.0161536597449565
      ],
      [
        "IST",
        -7.019926345248297
      ],
      [
        "when",
        -7.023838623418985
      ],
      [
        "against",
        -7.034180454037276
      ],
      [
        "/",
        -7.045328050690317
      ],
      [
        "Minister",
        -7.059404192690284
      ],
      [
        "”",
        -7.0731636688970845
      ],
      [
        "|",
        -7.07792259806717
      ],
      [
        "first",
        -7.080478339797956
      ],
      [
        "Indian",
        -7.090587272308495
      ],
      [
        "Rs",
        -7.09364870990748
      ],
      [
        "2",
        -7.097080996617864
      ],
      [
        "Delhi",
        -7.097840618961143
      ],
      [
        "like",
        -7.105565790458181
      ],
      [
        "c",
        -7.107852575527286
      ],
      [
        "We",
        -7.118346301583497
      ],
      [
        "per",
        -7.123105430429463
      ],
      [
        "new",
        -7.1534364919059055
      ],
      [
        "into",
        -7.179719533667669
      ],
      [
        "10",
        -7.182464142515714
      ],
      [
        "only",
        -7.191510716215758
      ],
      [
        ",\"",
        -7.1987749984491085
      ],
      [
        "under",
        -7.207083162348111
      ],
      [
        "our",
        -7.207755209328784
      ],
      [
        "‘",
        -7.2152344262604835
      ],
      [
        "them",
        -7.2156330818433485
      ],
      [
        "last",
        -7.224210986547176
      ],
      [
        "police",
        -7.231155675307898
      ],
      [
        "than",
        -7.233848206622154
      ],
      [
        "being",
        -7.234319944653667
      ],
      [
        "some",
        -7.2511583843742144
      ],
      [
        "Singh",
        -7.251438499700431
      ],
      [
        "years",
        -7.2613009837046985
      ],
      [
        "BJP",
        -7.268422879090915
      ],
      [
        "5",
        -7.2931932079405914
      ],
      [
        "Updated",
        -7.307944796525492
      ],
      [
        "while",
        -7.308197587479389
      ],
      [
        "him",
        -7.3103818581541695
      ],
      [
        "any",
        -7.321782438218916
      ],
      [
        "day",
        -7.324834585659449
      ],
      [
        "3",
        -7.327257662715674
      ],
      [
        "This",
        -7.329363849736074
      ],
      [
        "Congress",
        -7.338959113869304
      ],
      [
        "—",
        -7.35241780215317
      ],
      [
        "she",
        -7.353339517905182
      ],
      [
        "should",
        -7.358278558225669
      ],
      [
        "D",
        -7.370697138021924
      ],
      [
        "such",
        -7.372539987297081
      ],
      [
        "now",
        -7.376065705139604
      ],
      [
        "T",
        -7.381040614662043
      ],
      [
        "2018",
        -7.3826983056684785
      ],
      [
        "made",
        -7.3899876809775265
      ],
      [
        "party",
        -7.397755745498488
      ],
      [
        "But",
        -7.399781666537919
      ],
      [
        "three",
        -7.427806838340594
      ],
      [
        "take",
        -7.431163506274983
      ],
      [
        "during",
        -7.448320890146153
      ],
      [
        "12",
        -7.451770243928511
      ],
      [
        "even",
        -7.457849688692853
      ],
      [
        "crore",
        -7.482113937252246
      ],
      [
        "could",
        -7.49048902664452
      ],
      [
        "?",
        -7.490501532333248
      ],
      [
        "country",
        -7.4910885841519175
      ],
      [
        "K",
        -7.5016669549137
      ],
      [
        "these",
        -7.5035110795451825
      ],
      [
        "where",
        -7.505444474169504
      ],
      [
        "State",
        -7.516278927457188
      ],
      [
        "k",
        -7.519857055526373
      ],
      [
        "says",
        -7.522869789135591
      ],
      [
        "4",
        -7.53158063333343
      ],
      [
        "what",
        -7.545712796440952
      ],
      [
        "%",
        -7.547112775855403
      ],
      [
        "well",
        -7.547806097120883
      ],
      [
        "get",
        -7.562742925117499
      ],
      [
        ".”",
        -7.566285024179113
      ],
      [
        "11",
        -7.587122269753941
      ],
      [
        "Government",
        -7.594986828058259
      ],
      [
        "6",
        -7.595258692093237
      ],
      [
        "000",
        -7.597639068192882
      ],
      [
        "New",
        -7.59863314271068
      ],
      [
        "through",
        -7.601242380872618
      ],
      [
        "work",
        -7.601512112554628
      ],
      [
        "case",
        -7.622800155516394
      ],
      [
        "make",
        -7.624176861457409
      ],
      [
        "between",
        -7.6269050144348505
      ],
      [
        "before",
        -7.628402471344346
      ],
      [
        "cent",
        -7.631967337030231
      ],
      [
        "many",
        -7.644198959080613
      ],
      [
        "US",
        -7.646462938266778
      ],
      [
        "most",
        -7.650319466169746
      ],
      [
        "back",
        -7.691454019685301
      ],
      [
        "15",
        -7.695711956202095
      ],
      [
        "world",
        -7.7001039955544055
      ],
      [
        "just",
        -7.700183775386003
      ],
      [
        "2017",
        -7.7052536828113105
      ],
      [
        "Modi",
        -7.7111405866326965
      ],
      [
        "20",
        -7.712255244225352
      ],
      [
        "film",
        -7.713151634269323
      ],
      [
        "),",
        -7.716549131940713
      ],
      [
        "B",
        -7.718515185854164
      ],
      [
        "way",
        -7.733210929909685
      ],
      [
        "your",
        -7.7332550461072955
      ],
      [
        ";",
        -7.7343367367323825
      ],
      [
        "R",
        -7.735959886028544
      ],
      [
        "Kashmir",
        -7.755878428533766
      ],
      [
        "very",
        -7.756585824214035
      ],
      [
        "how",
        -7.761336606645598
      ],
      [
        "7",
        -7.762117391884091
      ],
      [
        "may",
        -7.763984807677112
      ],
      [
        "here",
        -7.765932612538407
      ],
      [
        "old",
        -7.766631102146503
      ],
      [
        "including",
        -7.780187154973444
      ],
      [
        "Mumbai",
        -7.78080303662469
      ],
      [
        "part",
        -7.787308268648722
      ],
      [
        "because",
        -7.793788003847576
      ],
      [
        "P",
        -7.798557130469215
      ],
      [
        "There",
        -7.8006031193026875
      ],
      [
        "8",
        -7.802519960665855
      ],
      [
        "Pakistan",
        -7.809558455894511
      ],
      [
        "minister",
        -7.810070819973754
      ],
      [
        "Chief",
        -7.811150072488193
      ],
      [
        "come",
        -7.812487294173518
      ],
      [
        "team",
        -7.818801192614552
      ],
      [
        "around",
        -7.8223427220242225
      ],
      [
        "chief",
        -7.830658120043594
      ],
      [
        "30",
        -7.832018134215172
      ],
      [
        "off",
        -7.832706692615282
      ],
      [
        "C",
        -7.834632917502844
      ],
      [
        "&",
        -7.837064159942809
      ],
      [
        "added",
        -7.852933872975498
      ],
      [
        "PM",
        -7.860960769063592
      ],
      [
        "court",
        -7.867104848030699
      ],
      [
        "down",
        -7.8804816077942785
      ],
      [
        "company",
        -7.898429282122001
      ],
      [
        "long",
        -7.902745325160179
      ],
      [
        "high",
        -7.908391806000973
      ],
      [
        "life",
        -7.911106297097678
      ],
      [
        "since",
        -7.915458194328776
      ],
      [
        "did",
        -7.915646355323782
      ],
      [
        "need",
        -7.916262347063945
      ],
      [
        "9",
        -7.917017199780769
      ],
      [
        "women",
        -7.917417062098755
      ],
      [
        "good",
        -7.919279457072376
      ],
      [
        "They",
        -7.921721970672557
      ],
      [
        "May",
        -7.922831639072056
      ],
      [
        "political",
        -7.92992457054233
      ],
      [
        "told",
        -7.933421657932016
      ],
      [
        "On",
        -7.93525343186924
      ],
      [
        "district",
        -7.946654500086051
      ],
      [
        "four",
        -7.950499030106798
      ],
      [
        "power",
        -7.951222955144614
      ],
      [
        "number",
        -7.961233705877046
      ],
      [
        "both",
        -7.963294501710777
      ],
      [
        "2016",
        -7.964947159270261
      ],
      [
        "meeting",
        -7.965908575437419
      ],
      [
        "those",
        -7.966521160104088
      ],
      [
        "18",
        -7.9691675859364945
      ],
      [
        "same",
        -7.980000480650906
      ],
      [
        "students",
        -7.986452791235482
      ],
      [
        "next",
        -7.989005855221912
      ],
      [
        "public",
        -7.989445237154575
      ],
      [
        "much",
        -7.990015189885051
      ],
      [
        "J",
        -7.99458259397524
      ],
      [
        "16",
        -7.997615545129488
      ],
      [
        "second",
        -8.002029698850082
      ],
      [
        "Home",
        -8.006088846965277
      ],
      [
        "end",
        -8.018457323852111
      ],
      [
        "man",
        -8.020208943502553
      ],
      [
        "14",
        -8.020338183767029
      ],
      [
        "Kumar",
        -8.020882685929488
      ],
      [
        "taken",
        -8.026123392457707
      ],
      [
        "25",
        -8.026817086491798
      ],
      [
        "held",
        -8.026949791267906
      ],
      [
        "five",
        -8.030009774162252
      ],
      [
        "days",
        -8.044358374884835
      ],
      [
        "today",
        -8.045199865571698
      ],
      [
        "water",
        -8.049603758492564
      ],
      [
        "...",
        -8.05156943015854
      ],
      [
        "issue",
        -8.051633330645064
      ],
      [
        "help",
        -8.052887006939587
      ],
      [
        "13",
        -8.054829433109088
      ],
      [
        "17",
        -8.05511096934848
      ],
      [
        "based",
        -8.061823512759386
      ],
      [
        "report",
        -8.066282493412185
      ],
      [
        "family",
        -8.071744967712219
      ],
      [
        "city",
        -8.071765244908223
      ],
      [
        "asked",
        -8.072990857099924
      ],
      [
        "place",
        -8.077858475372045
      ],
      [
        "leader",
        -8.07890641962399
      ],
      [
        "However",
        -8.089237030075964
      ],
      [
        "due",
        -8.089579523737163
      ],
      [
        "L",
        -8.094623557663589
      ],
      [
        "market",
        -8.09881969530529
      ],
      [
        "lakh",
        -8.09896227261799
      ],
      [
        "former",
        -8.099691484924154
      ],
      [
        "official",
        -8.10526369225209
      ],
      [
        "home",
        -8.106560041347272
      ],
      [
        "19",
        -8.112443052521487
      ],
      [
        "given",
        -8.114131354808762
      ],
      [
        "took",
        -8.12668886198882
      ],
      [
        "support",
        -8.131727422192604
      ],
      [
        "order",
        -8.132627677952618
      ],
      [
        "For",
        -8.135755951417844
      ],
      [
        "National",
        -8.141369810975473
      ],
      [
        "another",
        -8.142641498307194
      ],
      [
        "every",
        -8.151382319210736
      ],
      [
        "used",
        -8.152954021369503
      ],
      [
        "China",
        -8.154162667137438
      ],
      [
        "media",
        -8.15644300574678
      ],
      [
        "own",
        -8.156898874684556
      ],
      [
        "top",
        -8.158514115265149
      ],
      [
        "across",
        -8.15857678043935
      ],
      [
        "H",
        -8.162157726782812
      ],
      [
        "Monday",
        -8.173298853408456
      ],
      [
        "still",
        -8.174348264380196
      ],
      [
        "few",
        -8.17436144991922
      ],
      [
        "While",
        -8.18141877468355
      ],
      [
        "came",
        -8.181887950472733
      ],
      [
        "And",
        -8.182293853304651
      ],
      [
        "right",
        -8.18339717428231
      ],
      [
        "led",
        -8.184196754827745
      ],
      [
        "officials",
        -8.185500762793287
      ],
      [
        "month",
        -8.186059594161904
      ],
      [
        "21",
        -8.186839805969266
      ],
      [
        "among",
        -8.189726638805448
      ],
      [
        "president",
        -8.193105250943127
      ],
      [
        "Friday",
        -8.195213546986395
      ],
      [
        "Court",
        -8.196121602730654
      ],
      [
        "different",
        -8.196856146458419
      ],
      [
        "N",
        -8.20389432186042
      ],
      [
        "want",
        -8.20392657516445
      ],
      [
        "AM",
        -8.205835018287024
      ],
      [
        "2015",
        -8.206571996578957
      ],
      [
        "Khan",
        -8.208402786601507
      ],
      [
        "2014",
        -8.211409726055988
      ],
      [
        "going",
        -8.21427561138773
      ],
      [
        "each",
        -8.216085852766446
      ],
      [
        "Prime",
        -8.21944081569078
      ],
      [
        "v",
        -8.224840723258056
      ],
      [
        "security",
        -8.226005757372238
      ],
      [
        "found",
        -8.227803699995349
      ],
      [
        "along",
        -8.230584454213714
      ],
      [
        "use",
        -8.231498462611377
      ],
      [
        "She",
        -8.231884680807077
      ],
      [
        "Tuesday",
        -8.23375874323215
      ],
      [
        "leaders",
        -8.242541947309556
      ],
      [
        "50",
        -8.242932763155281
      ],
      [
        "December",
        -8.243681107307745
      ],
      [
        "January",
        -8.245154827833908
      ],
      [
        "development",
        -8.248040324046462
      ],
      [
        "Police",
        -8.255624210407204
      ],
      [
        "22",
        -8.25854865083137
      ],
      [
        "U",
        -8.25906375637513
      ],
      [
        "Wednesday",
        -8.263188636411678
      ],
      [
        "Thursday",
        -8.265911475956997
      ],
      [
        "24",
        -8.266115752045112
      ],
      [
        "March",
        -8.26748793481733
      ],
      [
        "business",
        -8.272102402004112
      ],
      [
        "million",
        -8.273779961010304
      ],
      [
        "members",
        -8.277408861038554
      ],
      [
        "World",
        -8.27811269072423
      ],
      [
        "national",
        -8.278218824081698
      ],
      [
        "–",
        -8.280127179923541
      ],
      [
        "called",
        -8.281739097462529
      ],
      [
        "President",
        -8.281907067405168
      ],
      [
        "23",
        -8.2888958043947
      ],
      [
        "week",
        -8.289238287379801
      ],
      [
        "social",
        -8.290980046589688
      ],
      [
        "making",
        -8.292008809991344
      ],
      [
        "able",
        -8.293826027150603
      ],
      [
        "level",
        -8.299085110583798
      ],
      [
        "know",
        -8.302484766963156
      ],
      [
        "Gandhi",
        -8.302889740729363
      ],
      [
        "law",
        -8.303510311542007
      ],
      [
        "got",
        -8.304553715116615
      ],
      [
        "months",
        -8.305043848518801
      ],
      [
        "Pradesh",
        -8.308053439364421
      ],
      [
        "various",
        -8.310655639615595
      ],
      [
        "best",
        -8.311721384502654
      ],
      [
        "children",
        -8.312745703811375
      ],
      [
        "seen",
        -8.317810292723342
      ],
      [
        "growth",
        -8.318145348711834
      ],
      [
        "further",
        -8.320468449209523
      ],
      [
        "group",
        -8.326813334629284
      ],
      [
        "past",
        -8.327986772871084
      ],
      [
        "senior",
        -8.330585500695491
      ],
      [
        "$",
        -8.333640879277795
      ],
      [
        "June",
        -8.335769411437681
      ],
      [
        "land",
        -8.336069537561347
      ],
      [
        "When",
        -8.336162310576587
      ],
      [
        "Jammu",
        -8.336834256045805
      ],
      [
        "without",
        -8.337847039188599
      ],
      [
        "September",
        -8.33942259357347
      ],
      [
        "local",
        -8.339615370311925
      ],
      [
        "July",
        -8.340784405549853
      ],
      [
        "put",
        -8.343018087624243
      ],
      [
        "statement",
        -8.344146197948444
      ],
      [
        "say",
        -8.351797444685598
      ],
      [
        "2020",
        -8.35366570211931
      ],
      [
        "several",
        -8.354501621540713
      ],
      [
        "give",
        -8.355359711902448
      ],
      [
        "After",
        -8.35566039515003
      ],
      [
        "far",
        -8.356611891715996
      ],
      [
        "side",
        -8.356915245736396
      ],
      [
        "elections",
        -8.356962178095385
      ],
      [
        "action",
        -8.358731596967234
      ],
      [
        "October",
        -8.358774305383236
      ],
      [
        "April",
        -8.361281656227586
      ],
      [
        "project",
        -8.363621431262317
      ],
      [
        "decision",
        -8.364233381246184
      ],
      [
        "started",
        -8.36500045092655
      ],
      [
        "accused",
        -8.370951573486636
      ],
      [
        "six",
        -8.37212138954428
      ],
      [
        "look",
        -8.375870085911483
      ],
      [
        "money",
        -8.380865675619216
      ],
      [
        "Sunday",
        -8.382619461505971
      ],
      [
        "already",
        -8.38645766372117
      ],
      [
        "G",
        -8.3870810035311
      ],
      [
        "November",
        -8.3884584898064
      ],
      [
        "become",
        -8.388478544098051
      ],
      [
        "Sabha",
        -8.390551885687831
      ],
      [
        "Dr",
        -8.390797253809357
      ],
      [
        "body",
        -8.390933112853745
      ],
      [
        "show",
        -8.393963304232615
      ],
      [
        "0",
        -8.394486689091629
      ],
      [
        "August",
        -8.39609698643234
      ],
      [
        "February",
        -8.399709599771713
      ],
      [
        "According",
        -8.404155322963726
      ],
      [
        "Publishe",
        -8.40548244061749
      ],
      [
        "system",
        -8.406093713563054
      ],
      [
        "Union",
        -8.406873636485852
      ],
      [
        "26",
        -8.409273195792396
      ],
      [
        "O",
        -8.410679343685203
      ],
      [
        "men",
        -8.411889806471711
      ],
      [
        "With",
        -8.413199828477422
      ],
      [
        "present",
        -8.413260412846064
      ],
      [
        "play",
        -8.414297029736343
      ],
      [
        "must",
        -8.415079952127217
      ],
      [
        "run",
        -8.41809993373085
      ],
      [
        "left",
        -8.424889373913203
      ],
      [
        "Saturday",
        -8.425809619522607
      ],
      [
        "E",
        -8.432942236981246
      ],
      [
        "office",
        -8.435760690803418
      ],
      [
        "does",
        -8.4384159647017
      ],
      [
        "election",
        -8.440834407217409
      ],
      [
        "think",
        -8.440856537527049
      ],
      [
        "better",
        -8.44192143237078
      ],
      [
        "away",
        -8.44693665615548
      ],
      [
        "important",
        -8.447711094273753
      ],
      [
        "28",
        -8.44865167067146
      ],
      [
        "process",
        -8.452271330678498
      ],
      [
        "companies",
        -8.458216610623746
      ],
      [
        "working",
        -8.458267224100709
      ],
      [
        "near",
        -8.466905104027978
      ],
      [
        "change",
        -8.474290128617858
      ],
      [
        "less",
        -8.474689588926793
      ],
      [
        "areas",
        -8.474707993406849
      ],
      [
        "27",
        -8.480317714274099
      ],
      [
        "",
        -8.483292910746117
      ],
      [
        "later",
        -8.483637795598511
      ],
      [
        "Bank",
        -8.486237224581412
      ],
      [
        "major",
        -8.489205036245856
      ],
      [
        "post",
        -8.491972385907806
      ],
      [
        "house",
        -8.492993554645617
      ],
      [
        "sector",
        -8.494917175574576
      ],
      [
        "South",
        -8.498978765891701
      ],
      [
        "Punjab",
        -8.499086644165818
      ],
      [
        "Centre",
        -8.506814397227407
      ],
      [
        "issues",
        -8.509008874808007
      ],
      [
        "big",
        -8.51002508717156
      ],
      [
        "total",
        -8.510823475506063
      ],
      [
        "taking",
        -8.511496476728478
      ],
      [
        "role",
        -8.511619806851177
      ],
      [
        "department",
        -8.513629019086395
      ],
      [
        "health",
        -8.514475852855913
      ],
      [
        "countries",
        -8.517919491766534
      ],
      [
        "close",
        -8.525272863864043
      ],
      [
        "done",
        -8.52547140239264
      ],
      [
        "2013",
        -8.525833865749084
      ],
      [
        "school",
        -8.538529318429855
      ],
      [
        "start",
        -8.539079786368834
      ],
      [
        "earlier",
        -8.547042855597276
      ],
      [
        "director",
        -8.548308562611833
      ],
      [
        "matter",
        -8.548352161617034
      ],
      [
        "tax",
        -8.548587606665285
      ],
      [
        "never",
        -8.548965007213562
      ],
      [
        "policy",
        -8.549657372300501
      ],
      [
        "29",
        -8.552052571646177
      ],
      [
        "win",
        -8.552091656009313
      ],
      [
        "data",
        -8.554821499198978
      ],
      [
        "All",
        -8.559546064819992
      ],
      [
        "cases",
        -8.561638977408
      ],
      [
        "ensure",
        -8.562910641679728
      ],
      [
        "special",
        -8.569848748730253
      ],
      [
        "Trump",
        -8.570684985384979
      ],
      [
        "fact",
        -8.571799320051545
      ],
      [
        "News",
        -8.57233898174222
      ],
      [
        "financial",
        -8.573004541737728
      ],
      [
        "31",
        -8.577389049918153
      ],
      [
        "match",
        -8.578972983461204
      ],
      [
        "others",
        -8.581476314414646
      ],
      [
        "always",
        -8.586369740234415
      ],
      [
        "final",
        -8.588421957473003
      ],
      [
        "40",
        -8.592415067303367
      ],
      [
        "Act",
        -8.595374186545332
      ],
      [
        "Sharma",
        -8.60183058418066
      ],
      [
        "great",
        -8.602801386936678
      ],
      [
        "What",
        -8.603230234800908
      ],
      [
        "again",
        -8.605476816695651
      ],
      [
        "open",
        -8.610277831115019
      ],
      [
        "area",
        -8.610525779348231
      ],
      [
        "move",
        -8.612116682518584
      ],
      [
        "officer",
        -8.612367937191907
      ],
      [
        "third",
        -8.612601564491872
      ],
      [
        "Party",
        -8.612805096813167
      ],
      [
        "saying",
        -8.613271439734277
      ],
      [
        "pay",
        -8.614168149533796
      ],
      [
        "went",
        -8.615034211380127
      ],
      [
        "killed",
        -8.616304626004256
      ],
      [
        "bank",
        -8.617581020605051
      ],
      [
        "deal",
        -8.617937708976731
      ],
      [
        "industry",
        -8.620010294848852
      ],
      [
        "food",
        -8.621469813206877
      ],
      [
        "person",
        -8.623861195896476
      ],
      [
        "services",
        -8.624491887737983
      ],
      [
        "village",
        -8.625295189843497
      ],
      [
        "price",
        -8.626072780048904
      ],
      [
        "towards",
        -8.62611321036822
      ],
      [
        "situation",
        -8.626734339642042
      ],
      [
        "free",
        -8.628570984209105
      ],
      [
        "…",
        -8.63113473229334
      ],
      [
        "death",
        -8.634769963895506
      ],
      [
        "private",
        -8.634830053601712
      ],
      [
        "attack",
        -8.635602850014225
      ],
      [
        "expected",
        -8.636911833025476
      ],
      [
        "Shah",
        -8.637121376263341
      ],
      [
        "road",
        -8.638066919605118
      ],
      [
        "till",
        -8.640333953325317
      ],
      [
        "announced",
        -8.644138383955813
      ],
      [
        "game",
        -8.646493759771317
      ],
      [
        "visit",
        -8.647469259343374
      ],
      [
        "cost",
        -8.649483365760648
      ],
      [
        "least",
        -8.652479826497714
      ],
      [
        "You",
        -8.652546216681227
      ],
      [
        "That",
        -8.657226485703255
      ],
      [
        "large",
        -8.660603553119088
      ],
      [
        "No",
        -8.661710938972067
      ],
      [
        "Narendra",
        -8.665157552888129
      ],
      [
        "education",
        -8.66527796587793
      ],
      [
        "Jan",
        -8.665821677042235
      ],
      [
        "according",
        -8.667778703899808
      ],
      [
        "face",
        -8.669084531352686
      ],
      [
        "why",
        -8.669171671676947
      ],
      [
        "provide",
        -8.672296145522331
      ],
      [
        "series",
        -8.673343212346008
      ],
      [
        "alleged",
        -8.673808107922689
      ],
      [
        "global",
        -8.674466877532753
      ],
      [
        "name",
        -8.675209411491615
      ],
      [
        "international",
        -8.675617573380695
      ],
      [
        "One",
        -8.677382679515084
      ],
      [
        "actor",
        -8.677422525392844
      ],
      [
        "ago",
        -8.678204910074383
      ],
      [
        "100",
        -8.679541709468996
      ],
      [
        "bring",
        -8.680849091418796
      ],
      [
        "interest",
        -8.681679758400403
      ],
      [
        "University",
        -8.681888645557647
      ],
      [
        "parties",
        -8.683596772531589
      ],
      [
        "decided",
        -8.686159217906592
      ],
      [
        "capital",
        -8.687011576491578
      ],
      [
        "information",
        -8.687280802402945
      ],
      [
        "keep",
        -8.690576258494083
      ],
      [
        "reported",
        -8.701021433643069
      ],
      [
        "having",
        -8.704147741027457
      ],
      [
        "point",
        -8.704248054632767
      ],
      [
        "economic",
        -8.704376838589775
      ],
      [
        "plan",
        -8.704688873787719
      ],
      [
        "demand",
        -8.708372669356748
      ],
      [
        "rate",
        -8.710023591188486
      ],
      [
        "general",
        -8.712117236317967
      ],
      [
        "billion",
        -8.712370407204773
      ],
      [
        "arrested",
        -8.712396227941989
      ],
      [
        "line",
        -8.713772950493992
      ],
      [
        "",
        -8.71554608230612
      ],
      [
        "night",
        -8.718431688175725
      ],
      [
        "head",
        -8.720159022746694
      ],
      [
        "!",
        -8.722393902265692
      ],
      [
        "Goa",
        -8.722416373711896
      ],
      [
        "comes",
        -8.723527940844507
      ],
      [
        "woman",
        -8.724564576662603
      ],
      [
        "soon",
        -8.725947743391586
      ],
      [
        "future",
        -8.728069047804372
      ],
      [
        "share",
        -8.72831780774049
      ],
      [
        "Ltd",
        -8.730697664400266
      ],
      [
        "war",
        -8.74287893660658
      ],
      [
        "meet",
        -8.743252094550302
      ],
      [
        "age",
        -8.744891716691388
      ],
      [
        "known",
        -8.745358340995393
      ],
      [
        "V",
        -8.745916987766401
      ],
      [
        "love",
        -8.747779340283124
      ],
      [
        "lead",
        -8.751255705207258
      ],
      [
        "early",
        -8.752188787084826
      ],
      [
        "following",
        -8.753799329060225
      ],
      [
        "trade",
        -8.75487842653547
      ],
      [
        "recent",
        -8.75526160069909
      ],
      [
        "member",
        -8.756258683932403
      ],
      [
        "coming",
        -8.756688784682382
      ],
      [
        "community",
        -8.761232711964974
      ],
      [
        "likely",
        -8.763699257988378
      ],
      [
        "West",
        -8.764717453356756
      ],
      [
        "small",
        -8.766993390631553
      ],
      [
        "W",
        -8.768360311131882
      ],
      [
        "things",
        -8.76951225870036
      ],
      [
        "half",
        -8.772246389358516
      ],
      [
        "received",
        -8.773314060976233
      ],
      [
        "though",
        -8.77826526182806
      ],
      [
        "incident",
        -8.780062447202951
      ],
      [
        "available",
        -8.781033997900265
      ],
      [
        "By",
        -8.782560783793562
      ],
      [
        "Department",
        -8.78278867224485
      ],
      [
        "period",
        -8.782837188786191
      ],
      [
        "find",
        -8.783050014187603
      ],
      [
        "continue",
        -8.783490767556815
      ],
      [
        "F",
        -8.784141719834254
      ],
      [
        "however",
        -8.78446987759361
      ],
      [
        "Lok",
        -8.79444703489458
      ],
      [
        "service",
        -8.795437093366854
      ],
      [
        "lost",
        -8.79549121467495
      ],
      [
        "hours",
        -8.795984640728406
      ],
      [
        "cannot",
        -8.796365501227552
      ],
      [
        "campaign",
        -8.80047219355221
      ],
      [
        "return",
        -8.80303075887569
      ],
      [
        "getting",
        -8.804555597817117
      ],
      [
        "issued",
        -8.806029432613611
      ],
      [
        "09",
        -8.80797053125287
      ],
      [
        "strong",
        -8.80829386465459
      ],
      [
        "region",
        -8.810853054542244
      ],
      [
        "increase",
        -8.81371988429605
      ],
      [
        "hard",
        -8.813725051479583
      ],
      [
        "human",
        -8.815554349022841
      ],
      [
        "recently",
        -8.817193544494735
      ],
      [
        "once",
        -8.82115346754029
      ],
      [
        "clear",
        -8.822181749750788
      ],
      [
        "season",
        -8.8222612249485
      ],
      [
        "foreign",
        -8.822936907970572
      ],
      [
        "term",
        -8.823476132294557
      ],
      [
        "programme",
        -8.82409758833242
      ],
      [
        "short",
        -8.825656037809548
      ],
      [
        "event",
        -8.825673784477988
      ],
      [
        "together",
        -8.828349037147438
      ],
      [
        "low",
        -8.829516961530034
      ],
      [
        "higher",
        -8.831562051282264
      ],
      [
        "farmers",
        -8.83336017494321
      ],
      [
        "protest",
        -8.833953297878763
      ],
      [
        "fire",
        -8.847156059334234
      ],
      [
        "committee",
        -8.84785137768855
      ],
      [
        "Supreme",
        -8.848181438421578
      ],
      [
        "Secretary",
        -8.848497242685609
      ],
      [
        "book",
        -8.850914833887261
      ],
      [
        "anti",
        -8.851893885071235
      ],
      [
        "08",
        -8.852045080486523
      ],
      [
        "states",
        -8.852048947299794
      ],
      [
        "ever",
        -8.855676958982993
      ],
      [
        "station",
        -8.856056726054558
      ],
      [
        "list",
        -8.856404647148086
      ],
      [
        "whether",
        -8.85647063177132
      ],
      [
        "full",
        -8.856721602374376
      ],
      [
        "real",
        -8.862950876778921
      ],
      [
        "Central",
        -8.864860748958106
      ],
      [
        "claimed",
        -8.86712584792541
      ],
      [
        "United",
        -8.870801780893686
      ],
      [
        "Assembly",
        -8.87456740430409
      ],
      [
        "hospital",
        -8.875651401495672
      ],
      [
        "Ram",
        -8.875910211048087
      ],
      [
        "Muslim",
        -8.880227714569644
      ],
      [
        "result",
        -8.883346761702478
      ],
      [
        "₹",
        -8.883401939812765
      ],
      [
        "call",
        -8.883965779941622
      ],
      [
        "release",
        -8.884717524953507
      ],
      [
        "General",
        -8.887328741287762
      ],
      [
        "seats",
        -8.888524012446565
      ],
      [
        "forces",
        -8.88935597634361
      ],
      [
        "entire",
        -8.890856184005875
      ],
      [
        "story",
        -8.892660905772019
      ],
      [
        "read",
        -8.892781096768596
      ],
      [
        "car",
        -8.893053876464961
      ],
      [
        "played",
        -8.893719912823514
      ],
      [
        "needs",
        -8.894338244420881
      ],
      [
        "doing",
        -8.896600968917374
      ],
      [
        "behind",
        -8.898044515205974
      ],
      [
        "2012",
        -8.898337932540759
      ],
      [
        "polls",
        -8.901416599089666
      ],
      [
        "young",
        -8.903046156378071
      ],
      [
        "father",
        -8.903764303850664
      ],
      [
        "These",
        -8.905543269605797
      ],
      [
        "charge",
        -8.90566647933368
      ],
      [
        "economy",
        -8.906711466141477
      ],
      [
        "control",
        -8.90890283062889
      ],
      [
        "something",
        -8.909100599361619
      ],
      [
        "Cup",
        -8.909319690228061
      ],
      [
        "study",
        -8.909354110556636
      ],
      [
        "cricket",
        -8.909410627775676
      ],
      [
        "current",
        -8.912676358919914
      ],
      [
        "adding",
        -8.915791255590486
      ],
      [
        "building",
        -8.917107090638714
      ],
      [
        "little",
        -8.919070547907944
      ],
      [
        "board",
        -8.919981664843872
      ],
      [
        "key",
        -8.922574240981831
      ],
      [
        "points",
        -8.923353230515556
      ],
      [
        "using",
        -8.92432127130796
      ],
      [
        "Rahul",
        -8.926672608901095
      ],
      [
        "late",
        -8.927444507266637
      ],
      [
        "Day",
        -8.927806379951544
      ],
      [
        "Maharashtra",
        -8.92817258792012
      ],
      [
        "workers",
        -8.928754712010978
      ],
      [
        "technology",
        -8.930349739960324
      ],
      [
        "International",
        -8.930419666233101
      ],
      [
        "ve",
        -8.93081928922896
      ],
      [
        "launched",
        -8.930931294139388
      ],
      [
        "07",
        -8.93271728465293
      ],
      [
        "released",
        -8.933406499590973
      ],
      [
        "question",
        -8.93830545966597
      ],
      [
        "outside",
        -8.939186190647229
      ],
      [
        "House",
        -8.941053567707728
      ],
      [
        "feel",
        -8.94180927134385
      ],
      [
        "looking",
        -8.941955175196869
      ],
      [
        "officers",
        -8.942788124569969
      ],
      [
        "performance",
        -8.943603987923183
      ],
      [
        "His",
        -8.944628678689519
      ],
      [
        "authorities",
        -8.945084581103918
      ],
      [
        "problem",
        -8.945330044926981
      ],
      [
        "might",
        -8.947035284505096
      ],
      [
        "poor",
        -8.948274483744957
      ],
      [
        "course",
        -8.948278689882377
      ],
      [
        "ground",
        -8.948626475760031
      ],
      [
        "video",
        -8.95025079879808
      ],
      [
        "High",
        -8.950931513955172
      ],
      [
        "Kapoor",
        -8.952641903678153
      ],
      [
        "form",
        -8.955576564733786
      ],
      [
        "Commission",
        -8.958113121612937
      ],
      [
        "01",
        -8.959049155213835
      ],
      [
        "times",
        -8.960667328374505
      ],
      [
        "ahead",
        -8.960917332391398
      ],
      [
        "PTI",
        -8.961086144112194
      ],
      [
        "Dec",
        -8.963052228464672
      ],
      [
        "investment",
        -8.96521430004143
      ],
      [
        "MP",
        -8.965321999865756
      ],
      [
        "brought",
        -8.966479366658584
      ],
      [
        "prices",
        -8.968159213132486
      ],
      [
        "projects",
        -8.968767047357314
      ],
      [
        "almost",
        -8.968805946327436
      ],
      [
        "secretary",
        -8.969156287656455
      ],
      [
        "sent",
        -8.971410865142456
      ],
      [
        "banks",
        -8.972070331218681
      ],
      [
        "sources",
        -8.973572664896201
      ],
      [
        "live",
        -8.97491017077375
      ],
      [
        "really",
        -8.9750489861361
      ],
      [
        "scheme",
        -8.97702298984476
      ],
      [
        "Even",
        -8.97788874890633
      ],
      [
        "central",
        -8.979331465275088
      ],
      [
        "create",
        -8.979403703151013
      ],
      [
        "management",
        -8.980963229901981
      ],
      [
        "account",
        -8.986337163306713
      ],
      [
        "Gujarat",
        -8.986911900181905
      ],
      [
        "space",
        -8.988492473606147
      ],
      [
        "trying",
        -8.988662643252598
      ],
      [
        "news",
        -8.992780357224786
      ],
      [
        "wife",
        -8.993774582320382
      ],
      [
        "Director",
        -8.995055131513043
      ],
      [
        "#",
        -8.99567490654319
      ],
      [
        "06",
        -8.996081464369794
      ],
      [
        "society",
        -8.99918087400737
      ],
      [
        "either",
        -9.0000963988904
      ],
      [
        "500",
        -9.001942944020165
      ],
      [
        "within",
        -9.003440633946122
      ],
      [
        "Mar",
        -9.003868583059399
      ],
      [
        "directed",
        -9.004155741441743
      ],
      [
        "registered",
        -9.005019686970563
      ],
      [
        "focus",
        -9.005679845005165
      ],
      [
        "possible",
        -9.006645302939926
      ],
      [
        "players",
        -9.007638133088076
      ],
      [
        "Aug",
        -9.009900581203496
      ],
      [
        "job",
        -9.01002712263899
      ],
      [
        "Nov",
        -9.013019690376849
      ],
      [
        "experience",
        -9.013987836652445
      ],
      [
        "especially",
        -9.015490890216642
      ],
      [
        "CM",
        -9.016515788920932
      ],
      [
        "administration",
        -9.01683744664463
      ],
      [
        "informed",
        -9.017346298505414
      ],
      [
        "35",
        -9.02020590163415
      ],
      [
        "05",
        -9.023943062181452
      ],
      [
        "UPDATE",
        -9.024753329919937
      ],
      [
        "child",
        -9.025164539330152
      ],
      [
        "online",
        -9.026212581150288
      ],
      [
        "view",
        -9.026329499243378
      ],
      [
        "girl",
        -9.026526994210826
      ],
      [
        "funds",
        -9.030491914902647
      ],
      [
        "single",
        -9.031059815677006
      ],
      [
        "Srinagar",
        -9.031992286563412
      ],
      [
        "suggest",
        -9.033073294066934
      ],
      [
        "quality",
        -9.034120576685057
      ],
      [
        "front",
        -9.034214545945987
      ],
      [
        "filed",
        -9.034662833717043
      ],
      [
        "Ministry",
        -9.034934069982043
      ],
      [
        "schools",
        -9.035372367276263
      ],
      [
        "nation",
