{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        "the",
        -3.1983688757549373
      ],
      [
        "s",
        -3.3255015188808414
      ],
      [
        ",",
        -3.333692877540134
      ],
      [
        "o",
        -3.3763597675445496
      ],
      [
        "t",
        -3.388990230644005
      ],
      [
        ".",
        -3.4468792672499706
      ],
      [
        "a",
        -3.534230390659216
      ],
      [
        "of",
        -3.8912891264778775
      ],
      [
        "and",
        -4.019098980119304
      ],
      [
        "in",
        -4.131254423808148
      ],
      [
        "i",
        -4.190224566878843
      ],
      [
        "n",
        -4.2383015520687515
      ],
      [
        "e",
        -4.340372477754425
      ],
      [
        "-",
        -4.738157411116898
      ],
      [
        "d",
        -4.76245692085042
      ],
      [
        "for",
        -4.984485587556085
      ],
      [
        "that",
        -5.045488041204866
      ],
      [
        "The",
        -5.123202778711402
      ],
      [
        "’",
        -5.233249708255922
      ],
      [
        ":",
        -5.2398778071087975
      ],
      [
        "with",
        -5.364717312946729
      ],
      [
        "b",
        -5.389773436644873
      ],
      [
        "was",
        -5.402922946175844
      ],
      [
        "I",
        -5.444724252304756
      ],
      [
        "said",
        -5.480577704229358
      ],
      [
        "r",
        -5.505812845385348
      ],
      [
        "by",
        -5.507609299734279
      ],
      [
        "has",
        -5.575089270012883
      ],
      [
        "m",
        -5.629539450510899
      ],
      [
        "y",
        -5.646094988839632
      ],
      [
        "from",
        -5.657735967994942
      ],
      [
        "ing",
        -5.663137274207388
      ],
      [
        "are",
        -5.687949027848129
      ],
      [
        "(",
        -5.726276002403731
      ],
      [
        "“",
        -5.742122190565011
      ],
      [
        "have",
        -5.751657075702893
      ],
      [
        "'",
        -5.8457503492509915
      ],
      [
        ")",
        -5.8720696058346515
      ],
      [
        "will",
        -5.874530233666295
      ],
      [
        "he",
        -5.894551111894437
      ],
      [
        "not",
        -5.985562610726705
      ],
      [
        "\"",
        -5.9927498860754564
      ],
      [
        "his",
        -5.9966025466446755
      ],
      [
        "A",
        -6.068152370134177
      ],
      [
        "India",
        -6.181656328290478
      ],
      [
        "had",
        -6.197038113280366
      ],
      [
        "w",
        -6.249689392566287
      ],
      [
        "which",
        -6.25754485244371
      ],
      [
        "also",
        -6.264202342418793
      ],
      [
        "this",
        -6.275275921694858
      ],
      [
        "their",
        -6.276071745218733
      ],
      [
        "been",
        -6.287446098038554
      ],
      [
        "who",
        -6.329503134561312
      ],
      [
        "ly",
        -6.352318681693729
      ],
      [
        "were",
        -6.357652756059677
      ],
      [
        "f",
        -6.394654643977146
      ],
      [
        "l",
        -6.427983276815365
      ],
      [
        "its",
        -6.46557599507844
      ],
      [
        "all",
        -6.538913837270144
      ],
      [
        "one",
        -6.54101207995126
      ],
      [
        "h",
        -6.569359104592486
      ],
      [
        "but",
        -6.572223385863014
      ],
      [
        "up",
        -6.579501823827652
      ],
      [
        "after",
        -6.647952128533113
      ],
      [
        "over",
        -6.679774835544524
      ],
      [
        "would",
        -6.691749468455939
      ],
      [
        "year",
        -6.696691152087178
      ],
      [
        "out",
        -6.697539758579085
      ],
      [
        "they",
        -6.701510218076557
      ],
      [
        "u",
        -6.715210648725803
      ],
      [
        ",”",
        -6.735085279515253
      ],
      [
        "her",
        -6.738832284018818
      ],
      [
        "about",
        -6.762242848504732
      ],
      [
        "government",
        -6.775206788204047
      ],
      [
        "In",
        -6.775404420354024
      ],
      [
        "people",
        -6.779127689334777
      ],
      [
        "more",
        -6.796363990136516
      ],
      [
        "can",
        -6.8023927521581875
      ],
      [
        "S",
        -6.819670627045912
      ],
      [
        "you",
        -6.83022015864907
      ],
      [
        "two",
        -6.86181916258294
      ],
      [
        "time",
        -6.8840405850236515
      ],
      [
        "He",
        -6.894055527210625
      ],
      [
        "p",
        -6.900132752546456
      ],
      [
        "other",
        -6.9211328699462324
      ],
      [
        "1",
        -6.936483687677045
      ],
      [
        "g",
        -6.9708434719024694
      ],
      [
        "there",
        -6.998158810356596
      ],
      [
        "state",
        -6.999630836788176
      ],
      [
        "2019",
        -7.002732441832993
      ],
      [
        "IST",
        -7.014773081859714
      ],
      [
        "when",
        -7.018049320850505
      ],
      [
        "against",
        -7.028389011579886
      ],
      [
        "/",
        -7.040605636341564
      ],
      [
        "Minister",
        -7.053985304917722
      ],
      [
        "M",
        -7.067199498755988
      ],
      [
        "”",
        -7.069361505104121
      ],
      [
        "|",
        -7.072124493248106
      ],
      [
        "first",
        -7.075250445784571
      ],
      [
        "Indian",
        -7.085162371841465
      ],
      [
        "Delhi",
        -7.09205255006489
      ],
      [
        "Rs",
        -7.0959766944652305
      ],
      [
        "2",
        -7.100577365051718
      ],
      [
        "like",
        -7.1005933056446455
      ],
      [
        "We",
        -7.115040248305441
      ],
      [
        "per",
        -7.126552736200965
      ],
      [
        "new",
        -7.147927161594362
      ],
      [
        "into",
        -7.174026302840462
      ],
      [
        "10",
        -7.182576179953209
      ],
      [
        "only",
        -7.18576689791961
      ],
      [
        ",\"",
        -7.193596938749856
      ],
      [
        "c",
        -7.197602489641085
      ],
      [
        "them",
        -7.204518144367292
      ],
      [
        "under",
        -7.2048690467762455
      ],
      [
        "our",
        -7.206690278653028
      ],
      [
        "‘",
        -7.209446061350032
      ],
      [
        "last",
        -7.219032241193677
      ],
      [
        "police",
        -7.2253824289362
      ],
      [
        "being",
        -7.228917576863401
      ],
      [
        "than",
        -7.233617408249501
      ],
      [
        "Singh",
        -7.245660789392668
      ],
      [
        "some",
        -7.247039614062853
      ],
      [
        "years",
        -7.2551420937574935
      ],
      [
        "BJP",
        -7.2626333211414735
      ],
      [
        "Updated",
        -7.302155886353242
      ],
      [
        "while",
        -7.302409000281653
      ],
      [
        "him",
        -7.309985319036505
      ],
      [
        "5",
        -7.312280006839192
      ],
      [
        "any",
        -7.316780707288322
      ],
      [
        "day",
        -7.322904298930107
      ],
      [
        "This",
        -7.323314607008232
      ],
      [
        "Congress",
        -7.333187413087808
      ],
      [
        "3",
        -7.334005066361383
      ],
      [
        "—",
        -7.3466294372427186
      ],
      [
        "she",
        -7.348171139466169
      ],
      [
        "should",
        -7.352502782278901
      ],
      [
        "such",
        -7.3667089001871595
      ],
      [
        "now",
        -7.37151387931193
      ],
      [
        "2018",
        -7.376962812528767
      ],
      [
        "made",
        -7.38537367464656
      ],
      [
        "party",
        -7.39193812407002
      ],
      [
        "But",
        -7.393858250449435
      ],
      [
        "three",
        -7.422025866140448
      ],
      [
        "D",
        -7.425747967064886
      ],
      [
        "take",
        -7.4272075728281255
      ],
      [
        "during",
        -7.442538815861987
      ],
      [
        "12",
        -7.44971413858176
      ],
      [
        "even",
        -7.452484009531261
      ],
      [
        "T",
        -7.464666120073325
      ],
      [
        "crore",
        -7.476332372483926
      ],
      [
        "could",
        -7.484872768661917
      ],
      [
        "country",
        -7.4853057650953545
      ],
      [
        "?",
        -7.4863709830905805
      ],
      [
        "these",
        -7.496720542962249
      ],
      [
        "where",
        -7.500178037748006
      ],
      [
        "State",
        -7.5106948395555975
      ],
      [
        "says",
        -7.5169783185882295
      ],
      [
        "what",
        -7.539914206440148
      ],
      [
        "%",
        -7.541307131317437
      ],
      [
        "well",
        -7.542345844123005
      ],
      [
        "4",
        -7.547179834906935
      ],
      [
        "get",
        -7.557981532817049
      ],
      [
        ".”",
        -7.561678440693104
      ],
      [
        "K",
        -7.572825976140516
      ],
      [
        "11",
        -7.584285122542537
      ],
      [
        "Government",
        -7.589198875797077
      ],
      [
        "New",
        -7.595099559867748
      ],
      [
        "000",
        -7.59580429707785
      ],
      [
        "through",
        -7.59633385531909
      ],
      [
        "work",
        -7.598535828286073
      ],
      [
        "case",
        -7.61754508021885
      ],
      [
        "make",
        -7.6189065525371
      ],
      [
        "between",
        -7.621116674241481
      ],
      [
        "before",
        -7.622614398999877
      ],
      [
        "6",
        -7.624793248043812
      ],
      [
        "cent",
        -7.628472352741818
      ],
      [
        "many",
        -7.6384341541795155
      ],
      [
        "most",
        -7.644841112632026
      ],
      [
        "US",
        -7.646866691090894
      ],
      [
        "k",
        -7.648263133543994
      ],
      [
        "world",
        -7.694903650279544
      ],
      [
        "just",
        -7.695816992008641
      ],
      [
        "back",
        -7.69637184371944
      ],
      [
        "15",
        -7.697713133917805
      ],
      [
        "2017",
        -7.700111999441043
      ],
      [
        "Modi",
        -7.7063641675273455
      ],
      [
        "film",
        -7.70830857741764
      ],
      [
        "),",
        -7.71229420272846
      ],
      [
        "20",
        -7.7149403523801645
      ],
      [
        "your",
        -7.726732274648231
      ],
      [
        ";",
        -7.728770700175744
      ],
      [
        "way",
        -7.732122273757527
      ],
      [
        "Kashmir",
        -7.750414340014913
      ],
      [
        "very",
        -7.751223776693992
      ],
      [
        "how",
        -7.758677565479971
      ],
      [
        "may",
        -7.760194995750615
      ],
      [
        "here",
        -7.760335327565809
      ],
      [
        "old",
        -7.762974114748001
      ],
      [
        "including",
        -7.7743927679453435
      ],
      [
        "Mumbai",
        -7.7754798325165595
      ],
      [
        "part",
        -7.783623623420185
      ],
      [
        "because",
        -7.787999087939907
      ],
      [
        "There",
        -7.794765270277642
      ],
      [
        "7",
        -7.799796006475864
      ],
      [
        "B",
        -7.8009817686285245
      ],
      [
        "Pakistan",
        -7.804094887637703
      ],
      [
        "minister",
        -7.804499774864656
      ],
      [
        "Chief",
        -7.805363620377651
      ],
      [
        "come",
        -7.807258588828853
      ],
      [
        "around",
        -7.816433676134558
      ],
      [
        "team",
        -7.818006656794349
      ],
      [
        "chief",
        -7.826573379901445
      ],
      [
        "30",
        -7.830120799430345
      ],
      [
        "&",
        -7.831326429592657
      ],
      [
        "off",
        -7.83494229276549
      ],
      [
        "R",
        -7.836027773297452
      ],
      [
        "8",
        -7.840965318258279
      ],
      [
        "added",
        -7.847141983060842
      ],
      [
        "PM",
        -7.858278294660154
      ],
      [
        "court",
        -7.863033950673625
      ],
      [
        "down",
        -7.880180328667652
      ],
      [
        "P",
        -7.888596849362152
      ],
      [
        "company",
        -7.892642642045267
      ],
      [
        "C",
        -7.894456225904198
      ],
      [
        "long",
        -7.900218066933242
      ],
      [
        "high",
        -7.904093894288687
      ],
      [
        "life",
        -7.909034173037233
      ],
      [
        "since",
        -7.909662119492815
      ],
      [
        "need",
        -7.910751957117096
      ],
      [
        "did",
        -7.910998583154592
      ],
      [
        "women",
        -7.9116274514491
      ],
      [
        "good",
        -7.913702969484337
      ],
      [
        "They",
        -7.91562330167336
      ],
      [
        "May",
        -7.918269186992063
      ],
      [
        "political",
        -7.924562017790457
      ],
      [
        "told",
        -7.927421917289397
      ],
      [
        "On",
        -7.930289296899835
      ],
      [
        "district",
        -7.941073440248111
      ],
      [
        "four",
        -7.9446380236260055
      ],
      [
        "power",
        -7.946156163470569
      ],
      [
        "number",
        -7.955667777492428
      ],
      [
        "both",
        -7.957714253362827
      ],
      [
        "2016",
        -7.95916525970058
      ],
      [
        "meeting",
        -7.960318788670076
      ],
      [
        "those",
        -7.960704752158611
      ],
      [
        "9",
        -7.962194012810917
      ],
      [
        "same",
        -7.974197849788208
      ],
      [
        "students",
        -7.980602008130635
      ],
      [
        "next",
        -7.983207534080108
      ],
      [
        "much",
        -7.984207476019256
      ],
      [
        "public",
        -7.985864522469372
      ],
      [
        "18",
        -7.98862990073035
      ],
      [
        "second",
        -7.996242244164938
      ],
      [
        "Home",
        -8.001828369643645
      ],
      [
        "16",
        -8.002868589120828
      ],
      [
        "Kumar",
        -8.015844134949294
      ],
      [
        "14",
        -8.019401939568406
      ],
      [
        "taken",
        -8.019991113807738
      ],
      [
        "held",
        -8.021151470589668
      ],
      [
        "end",
        -8.023954986089374
      ],
      [
        "five",
        -8.024201101523955
      ],
      [
        "25",
        -8.027834484726755
      ],
      [
        "days",
        -8.037961256106614
      ],
      [
        "today",
        -8.040110200451112
      ],
      [
        "water",
        -8.044090790507331
      ],
      [
        "issue",
        -8.046114813503255
      ],
      [
        "...",
        -8.048242665135188
      ],
      [
        "J",
        -8.048253094474703
      ],
      [
        "help",
        -8.048269239586652
      ],
      [
        "based",
        -8.05600776302895
      ],
      [
        "13",
        -8.05659001366936
      ],
      [
        "17",
        -8.058151799972327
      ],
      [
        "man",
        -8.058729608918535
      ],
      [
        "report",
        -8.060768272384976
      ],
      [
        "family",
        -8.065956600723872
      ],
      [
        "asked",
        -8.06721546045168
      ],
      [
        "city",
        -8.068611667058953
      ],
      [
        "place",
        -8.072607607961908
      ],
      [
        "leader",
        -8.07395265839163
      ],
      [
        "However",
        -8.0834488100543
      ],
      [
        "due",
        -8.085185951298627
      ],
      [
        "market",
        -8.093240350215867
      ],
      [
        "lakh",
        -8.093257684070524
      ],
      [
        "former",
        -8.094866409616278
      ],
      [
        "official",
        -8.09970160868688
      ],
      [
        "home",
        -8.102901362488812
      ],
      [
        "given",
        -8.10825891403467
      ],
      [
        "took",
        -8.120834106959398
      ],
      [
        "support",
        -8.125951134726574
      ],
      [
        "order",
        -8.127390030169847
      ],
      [
        "19",
        -8.132084509763697
      ],
      [
        "National",
        -8.135601358667813
      ],
      [
        "another",
        -8.136806729402425
      ],
      [
        "For",
        -8.140176121337745
      ],
      [
        "every",
        -8.145068957912306
      ],
      [
        "used",
        -8.147705364902087
      ],
      [
        "China",
        -8.148263142228377
      ],
      [
        "own",
        -8.15132318090269
      ],
      [
        "media",
        -8.15216879600245
      ],
      [
        "across",
        -8.152675575125992
      ],
      [
        "top",
        -8.158454012707775
      ],
      [
        "Monday",
        -8.167509318363166
      ],
      [
        "few",
        -8.168570229603992
      ],
      [
        "still",
        -8.169580985245277
      ],
      [
        "L",
        -8.170155856513011
      ],
      [
        "While",
        -8.17562976035021
      ],
      [
        "came",
        -8.17624953032109
      ],
      [
        "officials",
        -8.179480077197306
      ],
      [
        "right",
        -8.180297649492367
      ],
      [
        "month",
        -8.1804783317086
      ],
      [
        "And",
        -8.183290795651354
      ],
      [
        "led",
        -8.183631309910728
      ],
      [
        "among",
        -8.18394777568861
      ],
      [
        "21",
        -8.185247939134795
      ],
      [
        "president",
        -8.187296322979757
      ],
      [
        "Friday",
        -8.18942414342729
      ],
      [
        "Court",
        -8.190330816387215
      ],
      [
        "different",
        -8.191083515876057
      ],
      [
        "want",
        -8.200206260301508
      ],
      [
        "2015",
        -8.200782911510451
      ],
      [
        "2014",
        -8.20562289384778
      ],
      [
        "Khan",
        -8.207880476893747
      ],
      [
        "going",
        -8.208461286103553
      ],
      [
        "Prime",
        -8.213652029607758
      ],
      [
        "each",
        -8.213997819775003
      ],
      [
        "AM",
        -8.214109769270197
      ],
      [
        "security",
        -8.220217392234638
      ],
      [
        "found",
        -8.222960012206308
      ],
      [
        "along",
        -8.223983952706543
      ],
      [
        "Tuesday",
        -8.22797037813041
      ],
      [
        "use",
        -8.234061752835185
      ],
      [
        "leaders",
        -8.236645382066197
      ],
      [
        "She",
        -8.237194066875702
      ],
      [
        "December",
        -8.237892913630278
      ],
      [
        "January",
        -8.239366286081069
      ],
      [
        "development",
        -8.242451852593621
      ],
      [
        "50",
        -8.248073324652712
      ],
      [
        "Police",
        -8.249835016742256
      ],
      [
        "Wednesday",
        -8.257400292652994
      ],
      [
        "Thursday",
        -8.260123111045166
      ],
      [
        "22",
        -8.262828069022923
      ],
      [
        "March",
        -8.263018725570221
      ],
      [
        "business",
        -8.267628946852337
      ],
      [
        "million",
        -8.268191983472851
      ],
      [
        "members",
        -8.271507050741914
      ],
      [
        "24",
        -8.271793090309572
      ],
      [
        "World",
        -8.272324325489079
      ],
      [
        "H",
        -8.272427985700375
      ],
      [
        "national",
        -8.27410702070924
      ],
      [
        "–",
        -8.27433881501309
      ],
      [
        "called",
        -8.275959207404476
      ],
      [
        "President",
        -8.276107172912981
      ],
      [
        "N",
        -8.283129436456216
      ],
      [
        "making",
        -8.286209063754871
      ],
      [
        "social",
        -8.288142396614905
      ],
      [
        "week",
        -8.289929755545167
      ],
      [
        "23",
        -8.292458849123497
      ],
      [
        "level",
        -8.293516569772418
      ],
      [
        "know",
        -8.298702052365682
      ],
      [
        "months",
        -8.299051582066499
      ],
      [
        "Gandhi",
        -8.299222064870518
      ],
      [
        "got",
        -8.299798813528078
      ],
      [
        "Pradesh",
        -8.302265072232098
      ],
      [
        "law",
        -8.303440169496081
      ],
      [
        "various",
        -8.304867253034018
      ],
      [
        "best",
        -8.306844214456637
      ],
      [
        "children",
        -8.306957269560462
      ],
      [
        "growth",
        -8.312354646702728
      ],
      [
        "seen",
        -8.312435017212517
      ],
      [
        "further",
        -8.314684606715549
      ],
      [
        "able",
        -8.316557163283603
      ],
      [
        "group",
        -8.321232724990097
      ],
      [
        "past",
        -8.324081667815909
      ],
      [
        "senior",
        -8.324801031440664
      ],
      [
        "$",
        -8.327824869772233
      ],
      [
        "June",
        -8.329835032482219
      ],
      [
        "U",
        -8.33020121539284
      ],
      [
        "When",
        -8.330363340592053
      ],
      [
        "without",
        -8.332074734156533
      ],
      [
        "Jammu",
        -8.332211877124127
      ],
      [
        "September",
        -8.333634246055558
      ],
      [
        "July",
        -8.334950897108962
      ],
      [
        "local",
        -8.337189643352199
      ],
      [
        "land",
        -8.338724774435887
      ],
      [
        "statement",
        -8.341276089652816
      ],
      [
        "put",
        -8.342510182567112
      ],
      [
        "say",
        -8.347151831783957
      ],
      [
        "2020",
        -8.348451894299103
      ],
      [
        "several",
        -8.348713122774456
      ],
      [
        "After",
        -8.349874967290695
      ],
      [
        "elections",
        -8.350922717090599
      ],
      [
        "October",
        -8.352986000867114
      ],
      [
        "action",
        -8.35324118432292
      ],
      [
        "give",
        -8.353950610293458
      ],
      [
        "far",
        -8.354237836179857
      ],
      [
        "April",
        -8.355492249178948
      ],
      [
        "side",
        -8.357929694674795
      ],
      [
        "project",
        -8.35805874510161
      ],
      [
        "decision",
        -8.358650473221887
      ],
      [
        "started",
        -8.359218021626752
      ],
      [
        "v",
        -8.36227609354564
      ],
      [
        "accused",
        -8.365161616165823
      ],
      [
        "six",
        -8.367483512631837
      ],
      [
        "look",
        -8.370283711364937
      ],
      [
        "money",
        -8.37666390881546
      ],
      [
        "Sunday",
        -8.376831732417331
      ],
      [
        "already",
        -8.3806674619121
      ],
      [
        "November",
        -8.382814906025557
      ],
      [
        "become",
        -8.3828915324674
      ],
      [
        "Sabha",
        -8.38390691345662
      ],
      [
        "body",
        -8.387034346969095
      ],
      [
        "Dr",
        -8.388048462380702
      ],
      [
        "show",
        -8.388883703801483
      ],
      [
        "August",
        -8.392865444212477
      ],
      [
        "February",
        -8.393921234197073
      ],
      [
        "According",
        -8.398366589671046
      ],
      [
        "Publishe",
        -8.399677651686462
      ],
      [
        "system",
        -8.400565296726636
      ],
      [
        "Union",
        -8.402571052089982
      ],
      [
        "With",
        -8.407395112493743
      ],
      [
        "present",
        -8.4074908799984
      ],
      [
        "26",
        -8.408837917443739
      ],
      [
        "must",
        -8.409541671606302
      ],
      [
        "play",
        -8.414690767912836
      ],
      [
        "left",
        -8.419099770220862
      ],
      [
        "Saturday",
        -8.420021930284253
      ],
      [
        "0",
        -8.421382945361753
      ],
      [
        "run",
        -8.423930866081346
      ],
      [
        "office",
        -8.430438855780167
      ],
      [
        "does",
        -8.432950924237051
      ],
      [
        "men",
        -8.435091959824463
      ],
      [
        "think",
        -8.435735692300842
      ],
      [
        "better",
        -8.43612271611443
      ],
      [
        "election",
        -8.437695861513637
      ],
      [
        "important",
        -8.441922666441023
      ],
      [
        "away",
        -8.443914341488584
      ],
      [
        "process",
        -8.446527900278317
      ],
      [
        "companies",
        -8.452430319886476
      ],
      [
        "working",
        -8.452500932702334
      ],
      [
        "28",
        -8.458677832615557
      ],
      [
        "near",
        -8.460964262937265
      ],
      [
        "areas",
        -8.468589406339332
      ],
      [
        "change",
        -8.468808230108797
      ],
      [
        "",
        -8.478294564739684
      ],
      [
        "later",
        -8.479026138354184
      ],
      [
        "Bank",
        -8.482271271155835
      ],
      [
        "major",
        -8.483421049512598
      ],
      [
        "sector",
        -8.489339930766244
      ],
      [
        "27",
        -8.491948804993143
      ],
      [
        "post",
        -8.493168296145855
      ],
      [
        "South",
        -8.493190393429296
      ],
      [
        "Punjab",
        -8.493637564102357
      ],
      [
        "G",
        -8.49464660255032
      ],
      [
        "house",
        -8.49556640222672
      ],
      [
        "less",
        -8.499822474875927
      ],
      [
        "Centre",
        -8.501019627438957
      ],
      [
        "issues",
        -8.502880848717206
      ],
      [
        "taking",
        -8.50570339390125
      ],
      [
        "total",
        -8.505904829323905
      ],
      [
        "role",
        -8.507823814575001
      ],
      [
        "big",
        -8.507851989741136
      ],
      [
        "department",
        -8.508056632257404
      ],
      [
        "health",
        -8.511221281295825
      ],
      [
        "countries",
        -8.512129640366128
      ],
      [
        "O",
        -8.517144675417072
      ],
      [
        "done",
        -8.51862411396237
      ],
      [
        "2013",
        -8.520045843450093
      ],
      [
        "close",
        -8.52011233862641
      ],
      [
        "school",
        -8.532965474477544
      ],
      [
        "start",
        -8.533245132498823
      ],
      [
        "earlier",
        -8.541254403489196
      ],
      [
        "director",
        -8.542705570847856
      ],
      [
        "E",
        -8.542759108620233
      ],
      [
        "never",
        -8.543038930053553
      ],
      [
        "policy",
        -8.543870947276579
      ],
      [
        "matter",
        -8.544977425124499
      ],
      [
        "tax",
        -8.545060207074552
      ],
      [
        "data",
        -8.54899037369669
      ],
      [
        "win",
        -8.549272150757924
      ],
      [
        "cases",
        -8.5554158394742
      ],
      [
        "ensure",
        -8.557188536870395
      ],
      [
        "29",
        -8.560035178211724
      ],
      [
        "All",
        -8.56033583549636
      ],
      [
        "Trump",
        -8.564896043814752
      ],
      [
        "special",
        -8.56574836421527
      ],
      [
        "fact",
        -8.5667805083246
      ],
      [
        "financial",
        -8.567215843220902
      ],
      [
        "News",
        -8.568763810082888
      ],
      [
        "others",
        -8.57473897390421
      ],
      [
        "match",
        -8.575314243422083
      ],
      [
        "always",
        -8.580579224903174
      ],
      [
        "31",
        -8.583881644660787
      ],
      [
        "final",
        -8.58426162163553
      ],
      [
        "40",
        -8.58817213249764
      ],
      [
        "Act",
        -8.591014959709916
      ],
      [
        "area",
        -8.596074986883142
      ],
      [
        "great",
        -8.597012879090551
      ],
      [
        "Sharma",
        -8.597389908647873
      ],
      [
        "What",
        -8.59743555704615
      ],
      [
        "again",
        -8.599554149906682
      ],
      [
        "open",
        -8.60504329422105
      ],
      [
        "officer",
        -8.60650201242355
      ],
      [
        "third",
        -8.606792462814477
      ],
      [
        "move",
        -8.60687702271634
      ],
      [
        "Party",
        -8.607013355446893
      ],
      [
        "saying",
        -8.607500183844783
      ],
      [
        "went",
        -8.609244405667983
      ],
      [
        "killed",
        -8.61051347035051
      ],
      [
        "deal",
        -8.612699501882304
      ],
      [
        "industry",
        -8.614221927819825
      ],
      [
        "bank",
        -8.617501136678797
      ],
      [
        "food",
        -8.617762967329538
      ],
      [
        "services",
        -8.618550698772768
      ],
      [
        "village",
        -8.619976939991506
      ],
      [
        "towards",
        -8.620305579994529
      ],
      [
        "price",
        -8.620493074762319
      ],
      [
        "person",
        -8.62087448483849
      ],
      [
        "situation",
        -8.621147380283796
      ],
      [
        "pay",
        -8.62132440393552
      ],
      [
        "free",
        -8.627884916141985
      ],
      [
        "private",
        -8.629041659833701
      ],
      [
        "death",
        -8.62918458832606
      ],
      [
        "attack",
        -8.630037196332921
      ],
      [
        "expected",
        -8.631124032154183
      ],
      [
        "road",
        -8.635098410231864
      ],
      [
        "till",
        -8.636444339197306
      ],
      [
        "announced",
        -8.638334795869211
      ],
      [
        "…",
        -8.64054277838242
      ],
      [
        "visit",
        -8.643244946702353
      ],
      [
        "game",
        -8.643447530664663
      ],
      [
        "cost",
        -8.644400966790517
      ],
      [
        "least",
        -8.646687486836843
      ],
      [
        "You",
        -8.648225616816566
      ],
      [
        "Shah",
        -8.649946715508776
      ],
      [
        "That",
        -8.651290492407721
      ],
      [
        "large",
        -8.655089804492885
      ],
      [
        "education",
        -8.660115416646406
      ],
      [
        "according",
        -8.661986573864123
      ],
      [
        "Narendra",
        -8.662067182584524
      ],
      [
        "why",
        -8.663377762572255
      ],
      [
        "face",
        -8.66651947353809
      ],
      [
        "provide",
        -8.667080141330224
      ],
      [
        "series",
        -8.66779485841684
      ],
      [
        "alleged",
        -8.668014176355092
      ],
      [
        "global",
        -8.669035214677908
      ],
      [
        "international",
        -8.669877923982337
      ],
      [
        "One",
        -8.670865183005501
      ],
      [
        "name",
        -8.672565333314163
      ],
      [
        "No",
        -8.672715712170156
      ],
      [
        "actor",
        -8.673062731957517
      ],
      [
        "100",
        -8.6737602451411
      ],
      [
        "Jan",
        -8.674369134094567
      ],
      [
        "bring",
        -8.675044301914221
      ],
      [
        "University",
        -8.676100180645948
      ],
      [
        "interest",
        -8.676106886733782
      ],
      [
        "parties",
        -8.677805670776804
      ],
      [
        "decided",
        -8.680345658202976
      ],
      [
        "capital",
        -8.682143890147682
      ],
      [
        "ago",
        -8.68300700546313
      ],
      [
        "information",
        -8.683151461979138
      ],
      [
        "keep",
        -8.684989058036633
      ],
      [
        "reported",
        -8.695250306678625
      ],
      [
        "having",
        -8.69832814694742
      ],
      [
        "economic",
        -8.698762048197322
      ],
      [
        "point",
        -8.70031763193673
      ],
      [
        "plan",
        -8.701511122895674
      ],
      [
        "demand",
        -8.7027984386092
      ],
      [
        "arrested",
        -8.706606395414585
      ],
      [
        "billion",
        -8.709097535481545
      ],
      [
        "general",
        -8.70967186277301
      ],
      [
        "",
        -8.70975771739567
      ],
      [
        "rate",
        -8.71073232065874
      ],
      [
        "night",
        -8.712876892453817
      ],
      [
        "Goa",
        -8.715900893368062
      ],
      [
        "comes",
        -8.717096078168803
      ],
      [
        "woman",
        -8.719400859283065
      ],
      [
        "soon",
        -8.720436238859689
      ],
      [
        "head",
        -8.72120412575976
      ],
      [
        "future",
        -8.722280653558247
      ],
      [
        "Ltd",
        -8.724858991693448
      ],
      [
        "share",
        -8.726331181380875
      ],
      [
        "!",
        -8.729616983798735
      ],
      [
        "line",
        -8.730301291058163
      ],
      [
        "meet",
        -8.738539333922585
      ],
      [
        "known",
        -8.739689676860555
      ],
      [
        "love",
        -8.74270422928531
      ],
      [
        "lead",
        -8.746443981118443
      ],
      [
        "early",
        -8.746694159664878
      ],
      [
        "following",
        -8.74800916277693
      ],
      [
        "trade",
        -8.749354266312018
      ],
      [
        "recent",
        -8.749458362895982
      ],
      [
        "member",
        -8.750687194546845
      ],
      [
        "community",
        -8.755444379677694
      ],
      [
        "coming",
        -8.757463976791994
      ],
      [
        "likely",
        -8.757909458804487
      ],
      [
        "small",
        -8.761170452975856
      ],
      [
        "West",
        -8.76123636286496
      ],
      [
        "things",
        -8.763590271115183
      ],
      [
        "half",
        -8.766415751269296
      ],
      [
        "received",
        -8.767501962336205
      ],
      [
        "age",
        -8.76856128309366
      ],
      [
        "though",
        -8.77259930072964
      ],
      [
        "incident",
        -8.774517808699134
      ],
      [
        "available",
        -8.775352680565389
      ],
      [
        "Department",
        -8.77700522648415
      ],
      [
        "continue",
        -8.77800038957665
      ],
      [
        "period",
        -8.778461070200937
      ],
      [
        "however",
        -8.778681583712633
      ],
      [
        "find",
        -8.77893201544486
      ],
      [
        "war",
        -8.781959354366245
      ],
      [
        "By",
        -8.787959752518182
      ],
      [
        "Lok",
        -8.789856316575966
      ],
      [
        "service",
        -8.789860891167262
      ],
      [
        "hours",
        -8.789953165501627
      ],
      [
        "lost",
        -8.790209131610856
      ],
      [
        "cannot",
        -8.790639805821236
      ],
      [
        "campaign",
        -8.79488456850306
      ],
      [
        "return",
        -8.797401110980465
      ],
      [
        "getting",
        -8.798829642317134
      ],
      [
        "issued",
        -8.800055302031163
      ],
      [
        "strong",
        -8.804800815302583
      ],
      [
        "region",
        -8.805279602247428
      ],
      [
        "increase",
        -8.808205660676983
      ],
      [
        "hard",
        -8.811057017018777
      ],
      [
        "recently",
        -8.811405626148057
      ],
      [
        "clear",
        -8.816407564689086
      ],
      [
        "once",
        -8.816837586309628
      ],
      [
        "season",
        -8.816911953112054
      ],
      [
        "foreign",
        -8.817153173452802
      ],
      [
        "human",
        -8.817608208281627
      ],
      [
        "programme",
        -8.818507043059334
      ],
      [
        "term",
        -8.818865129068948
      ],
      [
        "event",
        -8.819664420571385
      ],
      [
        "together",
        -8.822572455765805
      ],
      [
        "09",
        -8.824978163446985
      ],
      [
        "higher",
        -8.825761061459838
      ],
      [
        "short",
        -8.82691038666311
      ],
      [
        "farmers",
        -8.827530388658865
      ],
      [
        "protest",
        -8.830504229102159
      ],
      [
        "low",
        -8.83392674908572
      ],
      [
        "Supreme",
        -8.842379367261005
      ],
      [
        "Secretary",
        -8.842708878490907
      ],
      [
        "committee",
        -8.84403229818496
      ],
      [
        "V",
        -8.844518813399889
      ],
      [
        "states",
        -8.848263593679288
      ],
      [
        "fire",
        -8.848404735621205
      ],
      [
        "whether",
        -8.850681789532622
      ],
      [
        "full",
        -8.851118448138317
      ],
      [
        "ever",
        -8.852009197942138
      ],
      [
        "station",
        -8.858595569792959
      ],
      [
        "Central",
        -8.859072543971525
      ],
      [
        "real",
        -8.860888365074025
      ],
      [
        "anti",
        -8.860942420440535
      ],
      [
        "claimed",
        -8.86180863591582
      ],
      [
        "08",
        -8.862432749511576
      ],
      [
        "list",
        -8.86280596006972
      ],
      [
        "book",
        -8.863427848923266
      ],
      [
        "United",
        -8.865013012544779
      ],
      [
        "Assembly",
        -8.86877903939265
      ],
      [
        "W",
        -8.86968243415829
      ],
      [
        "hospital",
        -8.870529058165703
      ],
      [
        "Muslim",
        -8.87465803334489
      ],
      [
        "₹",
        -8.877613574902314
      ],
      [
        "result",
        -8.878651470160774
      ],
      [
        "release",
        -8.879212179947467
      ],
      [
        "call",
        -8.88139076226524
      ],
      [
        "General",
        -8.881540097405148
      ],
      [
        "seats",
        -8.882588532619096
      ],
      [
        "forces",
        -8.883532673494791
      ],
      [
        "entire",
        -8.885067754986133
      ],
      [
        "story",
        -8.887072862797718
      ],
      [
        "played",
        -8.887944000775134
      ],
      [
        "needs",
        -8.887985628376486
      ],
      [
        "doing",
        -8.890680244956318
      ],
      [
        "behind",
        -8.892256107016376
      ],
      [
        "2012",
        -8.892541900209164
      ],
      [
        "read",
        -8.894101469443193
      ],
      [
        "Ram",
        -8.896673021324588
      ],
      [
        "young",
        -8.897263477328696
      ],
      [
        "polls",
        -8.898959620543575
      ],
      [
        "father",
        -8.900676829748148
      ],
      [
        "economy",
        -8.900923117353749
      ],
      [
        "These",
        -8.901255766054758
      ],
      [
        "something",
        -8.903314317884721
      ],
      [
        "control",
        -8.903338643539872
      ],
      [
        "study",
        -8.903568265987223
      ],
      [
        "cricket",
        -8.90362667970047
      ],
      [
        "charge",
        -8.9044949889505
      ],
      [
        "car",
        -8.9057711844633
      ],
      [
        "Cup",
        -8.90664155610889
      ],
      [
        "current",
        -8.906894319758402
      ],
      [
        "adding",
        -8.90980834783558
      ],
      [
        "building",
        -8.91192700850698
      ],
      [
        "little",
        -8.913286641092009
      ],
      [
        "points",
        -8.917326385756086
      ],
      [
        "using",
        -8.918785477090669
      ],
      [
        "key",
        -8.920385399403166
      ],
      [
        "Day",
        -8.921955801799538
      ],
      [
        "Maharashtra",
        -8.922385590566304
      ],
      [
        "workers",
        -8.922927318242557
      ],
      [
        "technology",
        -8.924579396526196
      ],
      [
        "International",
        -8.924629366932743
      ],
      [
        "Rahul",
        -8.924748081448747
      ],
      [
        "launched",
        -8.925142064617658
      ],
      [
        "board",
        -8.925899961287266
      ],
      [
        "released",
        -8.927526852657877
      ],
      [
        "outside",
        -8.933637219333908
      ],
      [
        "late",
        -8.933724542797957
      ],
      [
        "question",
        -8.93543545572131
      ],
      [
        "looking",
        -8.9361674657484
      ],
      [
        "feel",
        -8.936239238324855
      ],
      [
        "House",
        -8.9363927176819
      ],
      [
        "officers",
        -8.936703410193847
      ],
      [
        "performance",
        -8.938021842208922
      ],
      [
        "authorities",
        -8.939296145834234
      ],
      [
        "problem",
        -8.939753353837775
      ],
      [
        "His",
        -8.941973633990488
      ],
      [
        "might",
        -8.94439972377965
      ],
      [
        "video",
        -8.944666584630546
      ],
      [
        "ground",
        -8.944908337707853
      ],
      [
        "course",
        -8.945312973941103
      ],
      [
        "F",
        -8.945999930854196
      ],
      [
        "poor",
        -8.946762099135123
      ],
      [
        "Kapoor",
        -8.946852076464655
      ],
      [
        "form",
        -8.948046735227042
      ],
      [
        "High",
        -8.950317373703115
      ],
      [
        "07",
        -8.951932250127863
      ],
      [
        "Commission",
        -8.95233281378075
      ],
      [
        "times",
        -8.953023725185226
      ],
      [
        "ahead",
        -8.954275599786945
      ],
      [
        "PTI",
        -8.955111356091797
      ],
      [
        "investment",
        -8.959642288573416
      ],
      [
        "brought",
        -8.960790579600065
      ],
      [
        "prices",
        -8.962073281982747
      ],
      [
        "projects",
        -8.962592035472497
      ],
      [
        "almost",
        -8.96299934436417
      ],
      [
        "secretary",
        -8.96336791403121
      ],
      [
        "banks",
        -8.965687660457885
      ],
      [
        "ve",
        -8.965954544137166
      ],
      [
        "01",
        -8.968442154348022
      ],
      [
        "sources",
        -8.968888197652149
      ],
      [
        "really",
        -8.969278124550357
      ],
      [
        "sent",
        -8.969657541078137
      ],
      [
        "scheme",
        -8.971444202155116
      ],
      [
        "Even",
        -8.972105100690106
      ],
      [
        "Dec",
        -8.972699484457005
      ],
      [
        "create",
        -8.973701954524447
      ],
      [
        "central",
        -8.974835772169847
      ],
      [
        "management",
        -8.975175273926165
      ],
      [
        "live",
        -8.98068402486812
      ],
      [
        "account",
        -8.980769567226114
      ],
      [
        "Gujarat",
        -8.98144438939948
      ],
      [
        "trying",
        -8.982827269326704
      ],
      [
        "MP",
        -8.984595672455765
      ],
      [
        "news",
        -8.98704017216718
      ],
      [
        "space",
        -8.98920489010582
      ],
      [
        "Director",
        -8.989459971491417
      ],
      [
        "wife",
        -8.989747437984862
      ],
      [
        "society",
        -8.993392503825612
      ],
      [
        "either",
        -8.994295511904326
      ],
      [
        "#",
        -8.995027333198287
      ],
      [
        "within",
        -8.99830281522179
      ],
      [
        "directed",
        -8.998367463803376
      ],
      [
        "registered",
        -8.99923033582509
      ],
      [
        "500",
        -8.999473169299135
      ],
      [
        "focus",
        -8.999918585648167
      ],
      [
        "possible",
        -9.000860070967363
      ],
      [
        "players",
        -9.002420456151679
      ],
      [
        "Aug",
        -9.004135388243608
      ],
      [
        "job",
        -9.00650617539567
      ],
      [
        "Nov",
        -9.007439204271055
      ],
      [
        "experience",
        -9.00847854018241
      ],
      [
        "especially",
        -9.009656323142359
      ],
      [
        "administration",
        -9.011049242258991
      ],
      [
        "informed",
        -9.01182655616627
      ],
      [
        "06",
        -9.015547718936872
      ],
      [
        "UPDATE",
        -9.018964946545525
      ],
      [
        "child",
        -9.019358954114598
      ],
      [
        "online",
        -9.020400669419416
      ],
      [
        "view",
        -9.020758290782776
      ],
      [
        "girl",
        -9.022022654132972
      ],
      [
        "funds",
        -9.02445227475035
      ],
      [
        "35",
        -9.025080909738396
      ],
      [
        "Srinagar",
        -9.026201391227973
      ],
      [
        "suggest",
        -9.0272887668186
      ],
      [
        "single",
        -9.02829794581757
      ],
      [
        "quality",
        -9.028683932557966
      ],
      [
        "filed",
        -9.028852997946693
      ],
      [
        "CM",
        -9.029055277945073
      ],
      [
        "Ministry",
        -9.029145699065745
      ],
      [
        "schools",
        -9.029190349189046
      ],
      [
        "front",
        -9.032151644065546
      ],
      [
        "05",
        -9.033386355901618
      ],
      [
        "mother",
        -9.034188938940675
      ],
      [
        "nation",
        -9.035989943490637
