{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        "s",
        -3.2006885549900908
      ],
      [
        "the",
        -3.2719753400988196
      ],
      [
        "o",
        -3.3402594914196513
      ],
      [
        "t",
        -3.3484698570655915
      ],
      [
        "a",
        -3.3657097646715037
      ],
      [
        ",",
        -3.41158267079879
      ],
      [
        ".",
        -3.52437748485395
      ],
      [
        "i",
        -3.9533403622970766
      ],
      [
        "of",
        -3.9684184611943873
      ],
      [
        "e",
        -3.985171538347016
      ],
      [
        "and",
        -4.077231232157924
      ],
      [
        "n",
        -4.088797473066977
      ],
      [
        "in",
        -4.143037202025475
      ],
      [
        "d",
        -4.612059978704549
      ],
      [
        "-",
        -4.814419333171708
      ],
      [
        "r",
        -4.877795627653187
      ],
      [
        "for",
        -5.0499140474563475
      ],
      [
        "that",
        -5.12365655488566
      ],
      [
        "The",
        -5.1984265381341235
      ],
      [
        "b",
        -5.237026960070324
      ],
      [
        "’",
        -5.308675211784353
      ],
      [
        ":",
        -5.3169763824257235
      ],
      [
        "m",
        -5.32546931772872
      ],
      [
        "I",
        -5.405721665564451
      ],
      [
        "with",
        -5.440896875081567
      ],
      [
        "y",
        -5.446541779016174
      ],
      [
        "was",
        -5.473609857800863
      ],
      [
        "ing",
        -5.494660205468392
      ],
      [
        "said",
        -5.55784103410709
      ],
      [
        "by",
        -5.577728243577251
      ],
      [
        "has",
        -5.64343716517606
      ],
      [
        "l",
        -5.645930048386905
      ],
      [
        "from",
        -5.735471854484279
      ],
      [
        "are",
        -5.736103664836987
      ],
      [
        "A",
        -5.765970561677751
      ],
      [
        "(",
        -5.802152704535942
      ],
      [
        "“",
        -5.818226497461582
      ],
      [
        "have",
        -5.828115331992485
      ],
      [
        "he",
        -5.90455493740239
      ],
      [
        "'",
        -5.917444244436741
      ],
      [
        "u",
        -5.9243961380289925
      ],
      [
        ")",
        -5.941222760666095
      ],
      [
        "h",
        -5.951012278672314
      ],
      [
        "will",
        -5.953554363052293
      ],
      [
        "not",
        -6.051927830553037
      ],
      [
        "\"",
        -6.0604234378671205
      ],
      [
        "his",
        -6.06168024547485
      ],
      [
        "w",
        -6.134420171514758
      ],
      [
        "f",
        -6.146134215553243
      ],
      [
        "had",
        -6.2382945485710195
      ],
      [
        "p",
        -6.245757211125133
      ],
      [
        "S",
        -6.247363774886287
      ],
      [
        "India",
        -6.255500508197848
      ],
      [
        "ly",
        -6.297730148244861
      ],
      [
        "c",
        -6.306280226909887
      ],
      [
        "which",
        -6.333590626824206
      ],
      [
        "also",
        -6.342314604527681
      ],
      [
        "g",
        -6.346576389924387
      ],
      [
        "this",
        -6.355386186289543
      ],
      [
        "their",
        -6.355550330784778
      ],
      [
        "been",
        -6.36500667162238
      ],
      [
        "who",
        -6.405420155237456
      ],
      [
        "were",
        -6.435341053464882
      ],
      [
        "its",
        -6.534828877376464
      ],
      [
        "all",
        -6.554180326236644
      ],
      [
        "up",
        -6.5568604682988045
      ],
      [
        "M",
        -6.563774618558735
      ],
      [
        "one",
        -6.569392130921512
      ],
      [
        "but",
        -6.642997838698012
      ],
      [
        "out",
        -6.6621818488006035
      ],
      [
        "over",
        -6.685923180737955
      ],
      [
        "k",
        -6.689572807043078
      ],
      [
        "after",
        -6.7210473849026435
      ],
      [
        "her",
        -6.758697593787323
      ],
      [
        "In",
        -6.762473783858576
      ],
      [
        "year",
        -6.76795991043223
      ],
      [
        "would",
        -6.769475523145148
      ],
      [
        "they",
        -6.805973480901027
      ],
      [
        ",”",
        -6.809475409975221
      ],
      [
        "1",
        -6.833727783638762
      ],
      [
        "about",
        -6.835588145869902
      ],
      [
        "D",
        -6.838600367028478
      ],
      [
        "T",
        -6.841366468588319
      ],
      [
        "government",
        -6.852857962606315
      ],
      [
        "people",
        -6.856853493525662
      ],
      [
        "can",
        -6.859151402394504
      ],
      [
        "more",
        -6.872851470413423
      ],
      [
        "R",
        -6.890742245675741
      ],
      [
        "you",
        -6.900857175240338
      ],
      [
        "He",
        -6.913432792445304
      ],
      [
        "K",
        -6.918822316006269
      ],
      [
        "time",
        -6.928765406038639
      ],
      [
        "B",
        -6.92917918581419
      ],
      [
        "two",
        -6.9400347521365795
      ],
      [
        "2",
        -6.9737157528154885
      ],
      [
        "other",
        -6.995128006624183
      ],
      [
        "per",
        -7.058646224114437
      ],
      [
        "state",
        -7.061521023037987
      ],
      [
        "2019",
        -7.0800816483425155
      ],
      [
        "there",
        -7.080986906108096
      ],
      [
        "IST",
        -7.090188009473486
      ],
      [
        "when",
        -7.095759754938271
      ],
      [
        "/",
        -7.097160941030964
      ],
      [
        "against",
        -7.106168299884834
      ],
      [
        "C",
        -7.1287537746556495
      ],
      [
        "P",
        -7.129921278408196
      ],
      [
        "Minister",
        -7.131340725188645
      ],
      [
        "Rs",
        -7.13750891489336
      ],
      [
        "”",
        -7.140984372518906
      ],
      [
        "|",
        -7.145042136457448
      ],
      [
        "first",
        -7.151577655371488
      ],
      [
        "We",
        -7.162448986524616
      ],
      [
        "Indian",
        -7.16344267743662
      ],
      [
        "Delhi",
        -7.166048206402346
      ],
      [
        "like",
        -7.172840534134579
      ],
      [
        "10",
        -7.185603343129777
      ],
      [
        "3",
        -7.190278589176632
      ],
      [
        "5",
        -7.195388261225167
      ],
      [
        "our",
        -7.196202300785702
      ],
      [
        "under",
        -7.202736982820273
      ],
      [
        "new",
        -7.207403002414486
      ],
      [
        "into",
        -7.248411512290584
      ],
      [
        ",\"",
        -7.254555366860277
      ],
      [
        "v",
        -7.262342509981991
      ],
      [
        "only",
        -7.263829149915319
      ],
      [
        "last",
        -7.276496117761605
      ],
      [
        "than",
        -7.278187919427426
      ],
      [
        "‘",
        -7.287171841419497
      ],
      [
        "police",
        -7.302921365034527
      ],
      [
        "some",
        -7.303707266384707
      ],
      [
        "being",
        -7.303938420943753
      ],
      [
        "Singh",
        -7.318813891052093
      ],
      [
        "L",
        -7.32346987188499
      ],
      [
        "him",
        -7.3278337104866385
      ],
      [
        "BJP",
        -7.339788344143306
      ],
      [
        "years",
        -7.340642034231541
      ],
      [
        "them",
        -7.3418152239043994
      ],
      [
        "day",
        -7.350885743251226
      ],
      [
        "any",
        -7.366789619023953
      ],
      [
        "4",
        -7.375025136648716
      ],
      [
        "Updated",
        -7.379889975957923
      ],
      [
        "while",
        -7.380159982136698
      ],
      [
        "Congress",
        -7.400736538974515
      ],
      [
        "This",
        -7.402263412202995
      ],
      [
        "N",
        -7.406446119407759
      ],
      [
        "she",
        -7.41110505224286
      ],
      [
        "J",
        -7.416975790833826
      ],
      [
        "H",
        -7.418213118825145
      ],
      [
        "now",
        -7.422174878286256
      ],
      [
        "—",
        -7.423842701961096
      ],
      [
        "should",
        -7.430172500499745
      ],
      [
        "such",
        -7.445612372034979
      ],
      [
        "2018",
        -7.453974645476409
      ],
      [
        "made",
        -7.460549679291452
      ],
      [
        "take",
        -7.465560739053391
      ],
      [
        "party",
        -7.466776045330038
      ],
      [
        "But",
        -7.470157767924075
      ],
      [
        "12",
        -7.470971446696325
      ],
      [
        "6",
        -7.487325346004898
      ],
      [
        "three",
        -7.500233555971098
      ],
      [
        "even",
        -7.5113804537226265
      ],
      [
        "during",
        -7.513954859355909
      ],
      [
        "?",
        -7.534903547172782
      ],
      [
        "crore",
        -7.552453235710249
      ],
      [
        "country",
        -7.553524632087029
      ],
      [
        "could",
        -7.560267490957436
      ],
      [
        "where",
        -7.561205452774473
      ],
      [
        "well",
        -7.5712083888231465
      ],
      [
        "State",
        -7.583581020238068
      ],
      [
        "says",
        -7.595282974706153
      ],
      [
        "these",
        -7.595545994172461
      ],
      [
        "11",
        -7.602182985969403
      ],
      [
        "get",
        -7.61079847814241
      ],
      [
        "what",
        -7.613734899690854
      ],
      [
        "G",
        -7.616008426062603
      ],
      [
        "%",
        -7.616601190765238
      ],
      [
        "000",
        -7.61816004529971
      ],
      [
        "work",
        -7.622686345672285
      ],
      [
        ".”",
        -7.624238636294212
      ],
      [
        "20",
        -7.632159455046905
      ],
      [
        "7",
        -7.633560628328949
      ],
      [
        "cent",
        -7.65313991893612
      ],
      [
        "New",
        -7.653174365674371
      ],
      [
        "back",
        -7.657181393553627
      ],
      [
        "make",
        -7.663928063734568
      ],
      [
        "Government",
        -7.666918204422926
      ],
      [
        "through",
        -7.672080405975841
      ],
      [
        "US",
        -7.6749645662294625
      ],
      [
        "8",
        -7.6762443618233345
      ],
      [
        "case",
        -7.681741833904448
      ],
      [
        "15",
        -7.692792398347569
      ],
      [
        "F",
        -7.6947249940797775
      ],
      [
        "between",
        -7.698842429668012
      ],
      [
        "before",
        -7.700323542138754
      ],
      [
        "man",
        -7.700334606367592
      ],
      [
        "way",
        -7.705072192387982
      ],
      [
        "many",
        -7.717502424576731
      ],
      [
        "most",
        -7.71874451227807
      ],
      [
        "U",
        -7.747676072485522
      ],
      [
        "E",
        -7.760111010844936
      ],
      [
        "just",
        -7.762810052304774
      ],
      [
        "world",
        -7.763329343398279
      ],
      [
        "film",
        -7.76371779963276
      ],
      [
        "),",
        -7.764794069992302
      ],
      [
        "Modi",
        -7.775701225290717
      ],
      [
        "2017",
        -7.777178548830776
      ],
      [
        "9",
        -7.781814311445251
      ],
      [
        ";",
        -7.788271986015099
      ],
      [
        "30",
        -7.791902735535311
      ],
      [
        "O",
        -7.792594451562088
      ],
      [
        "old",
        -7.80280866160753
      ],
      [
        "how",
        -7.802935370990344
      ],
      [
        "may",
        -7.813645120990262
      ],
      [
        "very",
        -7.814382757108277
      ],
      [
        "your",
        -7.815393256191918
      ],
      [
        "19",
        -7.815399624508634
      ],
      [
        "Kashmir",
        -7.824050218806109
      ],
      [
        "off",
        -7.826971426259782
      ],
      [
        "V",
        -7.841847046413985
      ],
      [
        "Mumbai",
        -7.842937723300619
      ],
      [
        "here",
        -7.8439284972250505
      ],
      [
        "part",
        -7.844362174668795
      ],
      [
        "including",
        -7.8521988810802075
      ],
      [
        "down",
        -7.856226181073243
      ],
      [
        "There",
        -7.86244626804927
      ],
      [
        "because",
        -7.865734351215407
      ],
      [
        "minister",
        -7.8698764756830215
      ],
      [
        "come",
        -7.875303342126086
      ],
      [
        "Pakistan",
        -7.877724094612779
      ],
      [
        "Chief",
        -7.883090991986151
      ],
      [
        "team",
        -7.885729430624597
      ],
      [
        "&",
        -7.889315181865278
      ],
      [
        "around",
        -7.895794233174048
      ],
      [
        "chief",
        -7.900597617285696
      ],
      [
        "PM",
        -7.903477254865502
      ],
      [
        "end",
        -7.90584503512588
      ],
      [
        "court",
        -7.912475068539992
      ],
      [
        "18",
        -7.922299416374056
      ],
      [
        "z",
        -7.922902820629844
      ],
      [
        "added",
        -7.925353163105015
      ],
      [
        "W",
        -7.931022137572706
      ],
      [
        "long",
        -7.949199093178706
      ],
      [
        "need",
        -7.951270118743603
      ],
      [
        "company",
        -7.95779392210234
      ],
      [
        "life",
        -7.963657178415861
      ],
      [
        "good",
        -7.9680686091789745
      ],
      [
        "May",
        -7.975614952528272
      ],
      [
        "able",
        -7.976567611381297
      ],
      [
        "did",
        -7.976800656857078
      ],
      [
        "16",
        -7.976834801840582
      ],
      [
        "high",
        -7.978469085289989
      ],
      [
        "power",
        -7.98374965437845
      ],
      [
        "women",
        -7.987275409055703
      ],
      [
        "since",
        -7.987289888234589
      ],
      [
        "25",
        -7.994796221430201
      ],
      [
        "On",
        -7.995752074582118
      ],
      [
        "14",
        -7.998281106867838
      ],
      [
        "told",
        -8.001527420322054
      ],
      [
        "political",
        -8.001905937557067
      ],
      [
        "They",
        -8.005901147767474
      ],
      [
        "district",
        -8.013952571923733
      ],
      [
        "17",
        -8.014159387278248
      ],
      [
        "four",
        -8.020286749911175
      ],
      [
        "number",
        -8.023264637111112
      ],
      [
        "water",
        -8.031144428891942
      ],
      [
        "meeting",
        -8.03364416059888
      ],
      [
        "both",
        -8.03414782001786
      ],
      [
        "13",
        -8.034815521128586
      ],
      [
        "2016",
        -8.036880420055601
      ],
      [
        "public",
        -8.038053888214172
      ],
      [
        "those",
        -8.038380256389544
      ],
      [
        "th",
        -8.049509377975516
      ],
      [
        "same",
        -8.051200489987275
      ],
      [
        "much",
        -8.058293296719825
      ],
      [
        "next",
        -8.059228607623748
      ],
      [
        "students",
        -8.059793854225068
      ],
      [
        "Home",
        -8.068317086714062
      ],
      [
        "led",
        -8.070808968227432
      ],
      [
        "second",
        -8.072709547952314
      ],
      [
        "men",
        -8.074108443229452
      ],
      [
        "...",
        -8.077286210196508
      ],
      [
        "held",
        -8.091186436921953
      ],
      [
        "Kumar",
        -8.091587147398679
      ],
      [
        "For",
        -8.101338999635434
      ],
      [
        "taken",
        -8.102163397887702
      ],
      [
        "five",
        -8.10273867826666
      ],
      [
        "days",
        -8.109324450430734
      ],
      [
        "help",
        -8.110618919519064
      ],
      [
        "place",
        -8.111489916467233
      ],
      [
        "city",
        -8.114196373346157
      ],
      [
        "today",
        -8.114735735813724
      ],
      [
        "home",
        -8.117133156943066
      ],
      [
        "issue",
        -8.117745666355786
      ],
      [
        "report",
        -8.13007418293237
      ],
      [
        "based",
        -8.134335423011512
      ],
      [
        "family",
        -8.143682428167114
      ],
      [
        "asked",
        -8.14436907427171
      ],
      [
        "leader",
        -8.145257380361445
      ],
      [
        "due",
        -8.147326505093968
      ],
      [
        "market",
        -8.149340308899808
      ],
      [
        "former",
        -8.151720432746098
      ],
      [
        "official",
        -8.160079210748021
      ],
      [
        "lakh",
        -8.160403273655879
      ],
      [
        "However",
        -8.161184341381722
      ],
      [
        "right",
        -8.165776176512514
      ],
      [
        "top",
        -8.175207692825174
      ],
      [
        "order",
        -8.175398714933488
      ],
      [
        "She",
        -8.184545390908546
      ],
      [
        "given",
        -8.186738694977516
      ],
      [
        "used",
        -8.188789386417627
      ],
      [
        "own",
        -8.194361165429898
      ],
      [
        "AM",
        -8.199204335846959
      ],
      [
        "took",
        -8.20013174854822
      ],
      [
        "media",
        -8.200454155845417
      ],
      [
        "use",
        -8.202678630000404
      ],
      [
        "support",
        -8.20340704600465
      ],
      [
        "50",
        -8.208740778221564
      ],
      [
        "National",
        -8.210270976440665
      ],
      [
        "another",
        -8.215140625119064
      ],
      [
        "And",
        -8.217711185309302
      ],
      [
        "21",
        -8.21774900945825
      ],
      [
        "less",
        -8.224814804700879
      ],
      [
        "China",
        -8.227814696002858
      ],
      [
        "24",
        -8.230950240843418
      ],
      [
        "across",
        -8.232261936376627
      ],
      [
        "every",
        -8.23249298121869
      ],
      [
        "still",
        -8.234825093227535
      ],
      [
        "Khan",
        -8.235165659705432
      ],
      [
        "each",
        -8.238012021076722
      ],
      [
        "few",
        -8.238059480791675
      ],
      [
        "came",
        -8.244579594551048
      ],
      [
        "Monday",
        -8.24531089096775
      ],
      [
        "Court",
        -8.249913636853007
      ],
      [
        "different",
        -8.250620702237484
      ],
      [
        "want",
        -8.25076919437575
      ],
      [
        "month",
        -8.253169842186406
      ],
      [
        "While",
        -8.253325019234461
      ],
      [
        "among",
        -8.261484482723688
      ],
      [
        "22",
        -8.262488355188822
      ],
      [
        "president",
        -8.262943152606335
      ],
      [
        "going",
        -8.263073446899694
      ],
      [
        "officials",
        -8.263109783523738
      ],
      [
        "Friday",
        -8.267172234063203
      ],
      [
        "23",
        -8.270582626352132
      ],
      [
        "0",
        -8.27649668273846
      ],
      [
        "found",
        -8.27817296345114
      ],
      [
        "2015",
        -8.27855951891194
      ],
      [
        "2014",
        -8.283401628644835
      ],
      [
        "land",
        -8.291294819735656
      ],
      [
        "Prime",
        -8.29138135680746
      ],
      [
        "put",
        -8.291736610283124
      ],
      [
        "along",
        -8.297568827490851
      ],
      [
        "security",
        -8.297943197213316
      ],
      [
        "development",
        -8.298141968840506
      ],
      [
        "ur",
        -8.298421463304502
      ],
      [
        "Tuesday",
        -8.305696163120817
      ],
      [
        "December",
        -8.315618629155532
      ],
      [
        "January",
        -8.317091742796096
      ],
      [
        "national",
        -8.31719165851725
      ],
      [
        "leaders",
        -8.31793350877467
      ],
      [
        "side",
        -8.318801984499723
      ],
      [
        "law",
        -8.320505987895995
      ],
      [
        "Police",
        -8.32754056192276
      ],
      [
        "Wednesday",
        -8.335126051710846
      ],
      [
        "Thursday",
        -8.337848830122411
      ],
      [
        "March",
        -8.339586952515187
      ],
      [
        "million",
        -8.341242939956233
      ],
      [
        "local",
        -8.342776448602653
      ],
      [
        "business",
        -8.343549912968554
      ],
      [
        "Gandhi",
        -8.344507946216769
      ],
      [
        "got",
        -8.345362357355247
      ],
      [
        "called",
        -8.34758321140619
      ],
      [
        "level",
        -8.347636315817788
      ],
      [
        "week",
        -8.348250454562319
      ],
      [
        "World",
        -8.350050118997785
      ],
      [
        "–",
        -8.352064595082554
      ],
      [
        "members",
        -8.352227423181322
      ],
      [
        "making",
        -8.352433206360331
      ],
      [
        "President",
        -8.353966381930746
      ],
      [
        "war",
        -8.355790631705329
      ],
      [
        "social",
        -8.355962683562547
      ],
      [
        "far",
        -8.356789568655644
      ],
      [
        "past",
        -8.363012088042986
      ],
      [
        "seen",
        -8.367721673734113
      ],
      [
        "know",
        -8.368787410513393
      ],
      [
        "best",
        -8.370207907773933
      ],
      [
        "group",
        -8.373781228118963
      ],
      [
        "26",
        -8.377650378540737
      ],
      [
        "Pradesh",
        -8.37999094633505
      ],
      [
        "months",
        -8.380419760393927
      ],
      [
        "various",
        -8.382595541135649
      ],
      [
        "run",
        -8.38357306351352
      ],
      [
        "children",
        -8.38468353023654
      ],
      [
        "play",
        -8.387835203167475
      ],
      [
        "growth",
        -8.390141030958596
      ],
      [
        "senior",
        -8.390548110402294
      ],
      [
        "further",
        -8.392406762048342
      ],
      [
        "look",
        -8.393990308690698
      ],
      [
        "Dr",
        -8.395132427105668
      ],
      [
        "give",
        -8.395428293110433
      ],
      [
        "statement",
        -8.4044007629743
      ],
      [
        "$",
        -8.405799360512258
      ],
      [
        "June",
        -8.406904000283062
      ],
      [
        "When",
        -8.408218910295771
      ],
      [
        "Jammu",
        -8.408767322397585
      ],
      [
        "without",
        -8.41074623574603
      ],
      [
        "September",
        -8.411360011381367
      ],
      [
        "say",
        -8.41172989082169
      ],
      [
        "28",
        -8.412329097899038
      ],
      [
        "July",
        -8.41349002302211
      ],
      [
        "action",
        -8.414590919731854
      ],
      [
        "age",
        -8.417584574942419
      ],
      [
        "project",
        -8.419799801099188
      ],
      [
        "After",
        -8.423275684062283
      ],
      [
        "2020",
        -8.425687853367316
      ],
      [
        "several",
        -8.426442524707541
      ],
      [
        "show",
        -8.428003494684257
      ],
      [
        "October",
        -8.430711729023157
      ],
      [
        "decision",
        -8.431552982213228
      ],
      [
        "April",
        -8.433235126186425
      ],
      [
        "six",
        -8.434063102857122
      ],
      [
        "elections",
        -8.434643013064436
      ],
      [
        "j",
        -8.436554663681749
      ],
      [
        "started",
        -8.436721297411752
      ],
      [
        "line",
        -8.441037928945521
      ],
      [
        "accused",
        -8.443167671088215
      ],
      [
        "27",
        -8.443512806274605
      ],
      [
        "body",
        -8.445270518168266
      ],
      [
        "pur",
        -8.446091570681423
      ],
      [
        "With",
        -8.447779139883405
      ],
      [
        "According",
        -8.44868481407403
      ],
      [
        "money",
        -8.448789883710713
      ],
      [
        "system",
        -8.45355420115985
      ],
      [
        "ve",
        -8.454039114022915
      ],
      [
        "Sunday",
        -8.454601071894722
      ],
      [
        "Sabha",
        -8.454987107034324
      ],
      [
        "become",
        -8.45586689782972
      ],
      [
        "already",
        -8.458422033289274
      ],
      [
        "November",
        -8.460396021670475
      ],
      [
        "election",
        -8.464798777422459
      ],
      [
        "house",
        -8.465057700648275
      ],
      [
        "August",
        -8.468035763272411
      ],
      [
        "present",
        -8.470295264582704
      ],
      [
        "ity",
        -8.47099318449441
      ],
      [
        "February",
        -8.471647013209102
      ],
      [
        "must",
        -8.475480710115647
      ],
      [
        "Publishe",
        -8.477781627797219
      ],
      [
        "left",
        -8.47823583693181
      ],
      [
        "Union",
        -8.4788225786564
      ],
      [
        "think",
        -8.486231767277394
      ],
      [
        "40",
        -8.492128221911079
      ],
      [
        "away",
        -8.492896915800536
      ],
      [
        "Saturday",
        -8.497747036515944
      ],
      [
        "office",
        -8.499711761772375
      ],
      [
        "29",
        -8.50601030173291
      ],
      [
        "does",
        -8.506254497594266
      ],
      [
        "Bank",
        -8.507988404490721
      ],
      [
        "post",
        -8.509533966563753
      ],
      [
        "Z",
        -8.513579413386077
      ],
      [
        "better",
        -8.513945187437455
      ],
      [
        "Y",
        -8.516909193788342
      ],
      [
        "important",
        -8.519649306700217
      ],
      [
        "process",
        -8.52306781466352
      ],
      [
        "later",
        -8.52603997768933
      ],
      [
        "win",
        -8.526489200664344
      ],
      [
        "near",
        -8.5297474769053
      ],
      [
        "companies",
        -8.53012549676397
      ],
      [
        "working",
        -8.531002335460798
      ],
      [
        "change",
        -8.531284475192798
      ],
      [
        "",
        -8.54127028599393
      ],
      [
        "sector",
        -8.543845384371107
      ],
      [
        "South",
        -8.547847012174007
      ],
      [
        "taking",
        -8.548541671623113
      ],
      [
        "role",
        -8.550767477337871
      ],
      [
        "areas",
        -8.55356918714143
      ],
      [
        "major",
        -8.554310217496266
      ],
      [
        "big",
        -8.555866715174922
      ],
      [
        "total",
        -8.557401612626935
      ],
      [
        "All",
        -8.557762646529449
      ],
      [
        "school",
        -8.56541139023932
      ],
      [
        "Punjab",
        -8.56729470882078
      ],
      [
        "start",
        -8.57282717770634
      ],
      [
        "Centre",
        -8.578719817693637
      ],
      [
        "31",
        -8.580072533694157
      ],
      [
        "department",
        -8.580842155325175
      ],
      [
        "health",
        -8.585667743769356
      ],
      [
        "Jan",
        -8.588207425875087
      ],
      [
        "issues",
        -8.588499279114188
      ],
      [
        "free",
        -8.5893380414964
      ],
      [
        "countries",
        -8.589884451398678
      ],
      [
        "close",
        -8.593014084401604
      ],
      [
        "2013",
        -8.597839283188536
      ],
      [
        "pay",
        -8.598601196441408
      ],
      [
        "special",
        -8.603179871995605
      ],
      [
        "done",
        -8.604651242438884
      ],
      [
        "ation",
        -8.606777807997641
      ],
      [
        "tax",
        -8.610179294066569
      ],
      [
        "final",
        -8.611060943671225
      ],
      [
        "policy",
        -8.611175212977148
      ],
      [
        "matter",
        -8.612890804557969
      ],
      [
        "director",
        -8.61347777281412
      ],
      [
        "match",
        -8.613861148467098
      ],
      [
        "earlier",
        -8.618984059225134
      ],
      [
        "data",
        -8.62288050369743
      ],
      [
        "food",
        -8.623021933757927
      ],
      [
        "ago",
        -8.623906853739324
      ],
      [
        "never",
        -8.625637962351496
      ],
      [
        "ensure",
        -8.627114161248844
      ],
      [
        "car",
        -8.627895835709682
      ],
      [
        "Act",
        -8.63220429394264
      ],
      [
        "Shah",
        -8.632792768498684
      ],
      [
        "fact",
        -8.63361541608399
      ],
      [
        "open",
        -8.638131594681722
      ],
      [
        "Trump",
        -8.639639543305549
      ],
      [
        "…",
        -8.640849159775888
      ],
      [
        "cases",
        -8.64093149163275
      ],
      [
        "financial",
        -8.644832716459886
      ],
      [
        "Mar",
        -8.64574411954387
      ],
      [
        "News",
        -8.646603824961064
      ],
      [
        "deal",
        -8.648815069450482
      ],
      [
        "bank",
        -8.650953231567042
      ],
      [
        "head",
        -8.651641409087308
      ],
      [
        "rate",
        -8.656560490914092
      ],
      [
        "always",
        -8.658341520226985
      ],
      [
        "face",
        -8.660386210437903
      ],
      [
        "What",
        -8.661370817978717
      ],
      [
        "person",
        -8.66141523424551
      ],
      [
        "others",
        -8.668420503880267
      ],
      [
        "move",
        -8.670556903445227
      ],
      [
        "Sharma",
        -8.673685311644231
      ],
      [
        "great",
        -8.674717430227687
      ],
      [
        "road",
        -8.674745746911036
      ],
      [
        "went",
        -8.67628567853639
      ],
      [
        "village",
        -8.676750759560704
      ],
      [
        "kar",
        -8.678764994115385
      ],
      [
        "again",
        -8.678791354117784
      ],
      [
        "price",
        -8.68293797017916
      ],
      [
        "officer",
        -8.683560785180903
      ],
      [
        "third",
        -8.684517625912335
      ],
      [
        "Party",
        -8.684962705135353
      ],
      [
        "saying",
        -8.685370756073576
      ],
      [
        "100",
        -8.685549901200195
      ],
      [
        "killed",
        -8.688324328769395
      ],
      [
        "situation",
        -8.690350885668002
      ],
      [
        "You",
        -8.691004482723221
      ],
      [
        "industry",
        -8.691947755560209
      ],
      [
        "services",
        -8.692974251921129
      ],
      [
        "cost",
        -8.693524995078343
      ],
      [
        "No",
        -8.695401509800604
      ],
      [
        "attack",
        -8.697517317270625
      ],
      [
        "towards",
        -8.698494859231896
      ],
      [
        "plan",
        -8.699008740228829
      ],
      [
        "game",
        -8.699023447695525
      ],
      [
        "point",
        -8.699127088433153
      ],
      [
        "ever",
        -8.70021254493832
      ],
      [
        "death",
        -8.700630381146466
      ],
      [
        "private",
        -8.70676815618419
      ],
      [
        "expected",
        -8.706863123951141
      ],
      [
        "till",
        -8.708380681845489
      ],
      [
        "large",
        -8.710195383632744
      ],
      [
        "global",
        -8.710386058629776
      ],
      [
        "economic",
        -8.710605223585924
      ],
      [
        "name",
        -8.711562900964802
      ],
      [
        "visit",
        -8.7135602533971
      ],
      [
        "least",
        -8.713948031877127
      ],
      [
        "announced",
        -8.716310139375247
      ],
      [
        "education",
        -8.718409492068746
      ],
      [
        "hard",
        -8.719616551397705
      ],
      [
        "provide",
        -8.720412725809323
      ],
      [
        "That",
        -8.723454712230119
      ],
      [
        "Ram",
        -8.727878126373955
      ],
      [
        "capital",
        -8.733781897447741
      ],
      [
        "Narendra",
        -8.73695750429679
      ],
      [
        "according",
        -8.739648770027681
      ],
      [
        "actor",
        -8.740613586171122
      ],
      [
        "why",
        -8.741200090267586
      ],
      [
        "international",
        -8.743968044428119
      ],
      [
        "series",
        -8.744570401732032
      ],
      [
        "night",
        -8.744586197637835
      ],
      [
        "interest",
        -8.745363034860022
      ],
      [
        "alleged",
        -8.745715778328313
      ],
      [
        "keep",
        -8.74690550755861
      ],
      [
        "bring",
        -8.752092308661219
      ],
      [
        "decided",
        -8.752224663584737
      ],
      [
        "University",
        -8.753816843228568
      ],
      [
        "!",
        -8.754437921599516
      ],
      [
        "parties",
        -8.755578872302898
      ],
      [
        "information",
        -8.757152527369927
      ],
      [
        "One",
        -8.757969717961274
      ],
      [
        "anti",
        -8.764009879534404
      ],
      [
        "ji",
        -8.769855133448926
      ],
      [
        "Goa",
        -8.770901494744201
      ],
      [
        "reported",
        -8.772909814774158
      ],
      [
        "demand",
        -8.774935348937836
      ],
      [
        "having",
        -8.77644610749793
      ],
      [
        "area",
        -8.779448235139816
      ],
      [
        "general",
        -8.780362708423763
      ],
      [
        "billion",
        -8.78428779623813
      ],
      [
        "arrested",
        -8.784357951482892
      ],
      [
        "low",
        -8.784501348190137
      ],
      [
        "love",
        -8.785872480435115
      ],
      [
        "soon",
        -8.786562961350596
      ],
      [
        "meet",
        -8.786661012628965
      ],
      [
        "",
        -8.787483497465134
      ],
      [
        "real",
        -8.789889133115597
      ],
      [
        "trade",
        -8.790721076161942
      ],
      [
        "term",
        -8.79144659518478
      ],
      [
        "woman",
        -8.792214604369715
      ],
      [
        "fire",
        -8.792277662139258
      ],
      [
        "share",
        -8.792757367771161
      ],
      [
        "list",
        -8.793036716905974
      ],
      [
        "comes",
        -8.799673204939047
      ],
      [
        "future",
        -8.800006406899348
      ],
      [
        "Ltd",
        -8.80361045448258
      ],
      [
        "period",
        -8.809695017111418
      ],
      [
        "West",
        -8.812694902525903
      ],
      [
        "known",
        -8.813411650141726
      ],
      [
        "lead",
        -8.813965888316604
      ],
      [
        "campaign",
        -8.815047634967137
      ],
      [
        "x",
        -8.815889678888274
      ],
      [
        "member",
        -8.816914619557226
      ],
      [
        "coming",
        -8.818866989441075
      ],
      [
        "early",
        -8.820965259526554
      ],
      [
        "read",
        -8.821073142046606
      ],
      [
        "book",
        -8.824085685787958
      ],
      [
        "board",
        -8.824322667486173
      ],
      [
        "following",
        -8.826083843773462
      ],
      [
        "recent",
        -8.827362581047952
      ],
      [
        "small",
        -8.828858333088348
      ],
      [
        "late",
        -8.829015612319894
      ],
      [
        "service",
        -8.83153701598509
      ],
      [
        "community",
        -8.83317017603975
      ],
      [
        "likely",
        -8.83620997427918
      ],
      [
        "incident",
        -8.836795680681957
      ],
      [
        "Lok",
        -8.836920156746338
      ],
      [
        "continue",
        -8.83812190402495
      ],
      [
        "ness",
        -8.841452334517232
      ],
      [
        "09",
        -8.841546644758928
      ],
      [
        "committee",
        -8.844796974815017
      ],
      [
        "half",
        -8.845034101230006
      ],
      [
        "received",
        -8.846160390793997
      ],
      [
        "things",
        -8.847131228158927
      ],
      [
        "Department",
        -8.847558067230368
      ],
      [
        "By",
        -8.848269306284728
      ],
      [
        "though",
        -8.848704688895186
      ],
      [
        "strong",
        -8.848735306236216
      ],
      [
        "com",
        -8.850384012499786
      ],
      [
        "find",
        -8.851154045640738
      ],
      [
        "available",
        -8.852034566028674
      ],
      [
        "short",
        -8.85390097749672
      ],
      [
        "human",
        -8.855654550520548
      ],
      [
        "however",
        -8.856491087040142
      ],
      [
        "MP",
        -8.863470463000517
      ],
      [
        "event",
        -8.867319681419913
      ],
      [
        "cannot",
        -8.867599076560472
      ],
      [
        "lost",
        -8.867794516535364
      ],
      [
        "hours",
        -8.870584573755623
      ],
      [
        "return",
        -8.870960030799054
      ],
      [
        "once",
        -8.871914467221279
      ],
      [
        "station",
        -8.873777615690567
      ],
      [
        "region",
        -8.874320703901219
      ],
      [
        "full",
        -8.875071047920013
      ],
      [
        "clear",
        -8.87584515255904
      ],
      [
        "getting",
        -8.87644001876751
      ],
      [
        "X",
        -8.876693665268759
      ],
      [
        "increase",
        -8.880117194276862
      ],
      [
        "issued",
        -8.88085130110171
      ],
      [
        "protest",
        -8.884931236683164
      ],
      [
        "key",
        -8.886230261685256
      ],
      [
        "together",
        -8.886271257157055
      ],
      [
        "recently",
        -8.889247375545494
      ],
      [
        "programme",
        -8.890967745162957
      ],
      [
        "35",
        -8.893436596843067
      ],
      [
        "season",
        -8.894230764119401
      ],
      [
        "foreign",
        -8.894792358517847
      ],
      [
        "08",
        -8.894906767760945
      ],
      [
        "release",
        -8.895079014640698
      ],
      [
        "claimed",
        -8.897378407850185
      ],
      [
        "higher",
        -8.903713039079749
      ],
      [
        "farmers",
        -8.906217965557802
      ],
      [
        "control",
        -8.90721481367356
      ],
      [
        "ling",
        -8.907675349355005
      ],
      [
        "hospital",
        -8.91315605878523
      ],
      [
        "Supreme",
        -8.920053293570579
      ],
      [
        "Secretary",
        -8.920434696844222
      ],
      [
        "Central",
        -8.928066735509494
      ],
      [
        "whether",
        -8.928414833590397
      ],
      [
        "result",
        -8.931607573177292
      ],
      [
        "Muslim",
        -8.933536666215819
      ],
      [
        "pre",
        -8.934089469874554
      ],
      [
        "ground",
        -8.938836740855512
      ],
      [
        "cut",
        -8.939637317658446
      ],
      [
        "states",
        -8.939805882472045
      ],
      [
        "General",
        -8.940498068048598
      ],
      [
        "charge",
        -8.942003545189802
      ],
      [
        "United",
        -8.942752188215321
      ],
      [
        "poor",
        -8.945183998975219
      ],
      [
        "story",
        -8.945887674882147
      ],
      [
        "Assembly",
        -8.946504819489734
      ],
      [
        "view",
        -8.94965461228905
      ],
      [
        "call",
        -8.949813031493308
      ],
      [
        "father",
        -8.949906360723672
      ],
      [
        "ex",
        -8.951817593619063
      ],
      [
        "live",
        -8.953303327649948
      ],
      [
        "₹",
        -8.955339354971779
      ],
      [
        "current",
        -8.955415790509406
      ],
      [
        "entire",
        -8.962794815804935
      ],
      [
        "07",
        -8.963136295770315
      ],
      [
        "seats",
        -8.964181770204574
      ],
      [
        "forces",
        -8.96484609370354
      ],
      [
        "Day",
        -8.964948987373381
      ],
      [
        "played",
        -8.965706215670759
      ],
      [
        "doing",
        -8.969191218086051
      ],
      [
        "behind",
        -8.969981290303297
      ],
      [
        "2012",
        -8.970479154509494
      ],
      [
        "polls",
        -8.974887532852215
      ],
      [
        "young",
        -8.974975233771737
      ],
      [
        "using",
        -8.97552083663834
      ],
      [
        "course",
        -8.97603804531897
      ],
      [
        "House",
        -8.977211356786999
      ],
      [
        "Cup",
        -8.978438647460177
      ],
      [
        "economy",
        -8.978648881400607
      ],
      [
        "might",
        -8.979751715640331
      ],
      [
        "outside",
        -8.9800932943829
      ],
      [
        "building",
        -8.980354834993689
      ],
      [
        "study",
        -8.980618157293431
      ],
      [
        "something",
        -8.981066462806872
      ],
      [
        "red",
        -8.981111736787522
      ],
      [
        "cricket",
        -8.981260916129017
      ],
      [
        "needs",
        -8.982438641154097
      ],
      [
        "little",
        -8.983107799482955
      ],
      [
        "technology",
        -8.98501287314372
      ],
      [
        "star",
        -8.986467628065693
      ],
      [
        "adding",
        -8.986629741795735
      ],
      [
        "01",
        -8.989023607613007
      ],
      [
        "points",
        -8.98945010395407
      ],
      [
        "These",
        -8.989523081470384
      ],
      [
        "Raj",
        -8.991274162744219
      ],
      [
        "500",
        -8.992195258810227
      ],
      [
        "00",
        -8.992288676808384
      ],
      [
        "central",
        -8.993104804076014
      ],
      [
        "sent",
        -8.993487917262552
      ],
      [
        "Maharashtra",
        -8.993528936576281
      ],
      [
        "His",
        -8.99736224252359
      ],
      [
        "question",
        -8.997438056359115
      ],
      [
        "field",
        -8.998061277647631
      ],
      [
        "video",
        -8.998397754198013
      ],
      [
        "Rahul",
        -8.998604149024887
      ],
      [
        "front",
        -8.999473114266257
      ],
      [
        "feel",
        -8.999490163329318
      ],
      [
        "workers",
        -9.001555001655433
      ],
      [
        "International",
        -9.002363527459718
      ],
      [
        "launched",
        -9.002890318574732
      ],
      [
        "Gujarat",
        -9.004227617500877
      ],
      [
        "Dec",
        -9.00568414192675
      ],
      [
        "released",
        -9.007374817898901
      ],
      [
        "High",
        -9.010385576697914
      ],
      [
        "Director",
        -9.01063952890043
      ],
      [
        "performance",
        -9.010941841660374
      ],
      [
        "problem",
        -9.01256880347077
      ],
      [
        "looking",
        -9.014364644269532
      ],
      [
        "nation",
        -9.015429206790012
      ],
      [
        "authorities",
        -9.017030043361139
      ],
      [
        "space",
        -9.017760393388524
      ],
      [
        "single",
        -9.018160634266712
      ],
      [
        "officers",
        -9.021338548589332
      ],
      [
        "CM",
        -9.021698557183692
      ],
      [
        "Commission",
        -9.022773877377583
      ],
      [
        "Kapoor",
        -9.024600008920203
      ],
      [
        "ally",
        -9.025870283223338
      ],
      [
        "45",
        -9.02648679524908
      ],
      [
        "investment",
        -9.027095888703467
      ],
      [
        "light",
        -9.027267935212858
      ],
      [
        "Even",
        -9.027377703355022
      ],
      [
        "06",
        -9.02979050163017
      ],
      [
        "PTI",
        -9.033351330460244
      ],
      [
        "ive",
        -9.034106365967695
      ],
      [
        "brought",
        -9.038429485694495
      ],
      [
        "form",
        -9.038850959680971
      ],
      [
        "almost",
        -9.041006402364982
      ],
      [
        "secretary",
        -9.041093911946184
      ],
      [
        "wife",
        -9.041682699385602
      ],
      [
        "scheme",
        -9.04429874411306
      ],
      [
        "app",
        -9.044604928994614
      ],
      [
        "ahead",
        -9.045837022835594
      ],
      [
        "job",
        -9.046255712058109
      ],
      [
        "projects",
        -9.046957295060775
      ],
      [
        "really",
        -9.047311336017462
      ],
      [
        "prices",
        -9.047357537576312
      ],
      [
        "pro",
        -9.047391093999876
      ],
      [
        "hold",
        -9.047566956450293
      ],
      [
        "child",
        -9.049882079158797
      ],
      [
        "create",
        -9.049962677974985
      ],
      [
        "sources",
        -9.050465002468142
      ],
      [
        "banks",
        -9.051097722630328
      ],
      [
        "account",
        -9.052784920728737
      ],
      [
