{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        "the",
        -3.2230909947450286
      ],
      [
        "s",
        -3.293480476627799
      ],
      [
        ",",
        -3.359615528089325
      ],
      [
        "o",
        -3.3641888839669534
      ],
      [
        "t",
        -3.3749545559678147
      ],
      [
        "a",
        -3.4685561807604444
      ],
      [
        ".",
        -3.472461291423887
      ],
      [
        "of",
        -3.9165353375233067
      ],
      [
        "and",
        -4.03935691812006
      ],
      [
        "i",
        -4.100793223085283
      ],
      [
        "in",
        -4.134987725240904
      ],
      [
        "n",
        -4.186614619887546
      ],
      [
        "e",
        -4.2168303021929265
      ],
      [
        "d",
        -4.71774824931145
      ],
      [
        "-",
        -4.764006327553675
      ],
      [
        "for",
        -5.007049949012059
      ],
      [
        "that",
        -5.071564982599945
      ],
      [
        "The",
        -5.148499888629843
      ],
      [
        "’",
        -5.257779227297826
      ],
      [
        "r",
        -5.258888876536478
      ],
      [
        ":",
        -5.265699156387674
      ],
      [
        "b",
        -5.331811331500701
      ],
      [
        "with",
        -5.389851718536269
      ],
      [
        "I",
        -5.424068977477381
      ],
      [
        "was",
        -5.4271642994815075
      ],
      [
        "said",
        -5.506548067384571
      ],
      [
        "m",
        -5.51974262054868
      ],
      [
        "by",
        -5.531716630695371
      ],
      [
        "y",
        -5.588514591694169
      ],
      [
        "has",
        -5.596486776761099
      ],
      [
        "ing",
        -5.640316116272929
      ],
      [
        "from",
        -5.68364246929778
      ],
      [
        "are",
        -5.704528100890634
      ],
      [
        "(",
        -5.750905517712294
      ],
      [
        "“",
        -5.76759097923917
      ],
      [
        "have",
        -5.777144864659899
      ],
      [
        "'",
        -5.869024830798606
      ],
      [
        ")",
        -5.894052926655066
      ],
      [
        "he",
        -5.897096987094953
      ],
      [
        "will",
        -5.900155966731107
      ],
      [
        "A",
        -5.931981291116131
      ],
      [
        "not",
        -6.009092534722688
      ],
      [
        "\"",
        -6.013835170953941
      ],
      [
        "his",
        -6.017266478871036
      ],
      [
        "l",
        -6.113282180394375
      ],
      [
        "India",
        -6.206385313784111
      ],
      [
        "had",
        -6.211652251964443
      ],
      [
        "w",
        -6.215854177018654
      ],
      [
        "which",
        -6.28344656680664
      ],
      [
        "also",
        -6.290214721865432
      ],
      [
        "h",
        -6.292191360824431
      ],
      [
        "this",
        -6.301866048715688
      ],
      [
        "their",
        -6.302529521427362
      ],
      [
        "been",
        -6.313148975454114
      ],
      [
        "f",
        -6.318109010941518
      ],
      [
        "ly",
        -6.336160533776695
      ],
      [
        "who",
        -6.354720986834103
      ],
      [
        "u",
        -6.372986339887403
      ],
      [
        "were",
        -6.383482841681005
      ],
      [
        "its",
        -6.488857836183522
      ],
      [
        "all",
        -6.544603899880174
      ],
      [
        "one",
        -6.552014274416756
      ],
      [
        "S",
        -6.5678371114133824
      ],
      [
        "up",
        -6.57450804528184
      ],
      [
        "but",
        -6.595820475619172
      ],
      [
        "p",
        -6.655295172143639
      ],
      [
        "after",
        -6.672008227208437
      ],
      [
        "over",
        -6.672405012701564
      ],
      [
        "out",
        -6.695129316920742
      ],
      [
        "would",
        -6.717652809347584
      ],
      [
        "year",
        -6.720863519227164
      ],
      [
        "they",
        -6.734039856606119
      ],
      [
        "g",
        -6.739096280250866
      ],
      [
        "her",
        -6.748464215202114
      ],
      [
        ",”",
        -6.758689183072738
      ],
      [
        "In",
        -6.775158431923071
      ],
      [
        "about",
        -6.787128621996349
      ],
      [
        "government",
        -6.801088547924683
      ],
      [
        "people",
        -6.805030975874079
      ],
      [
        "can",
        -6.818463389467107
      ],
      [
        "more",
        -6.821874501648837
      ],
      [
        "c",
        -6.830543602975061
      ],
      [
        "you",
        -6.854035961857738
      ],
      [
        "M",
        -6.861004993845151
      ],
      [
        "two",
        -6.8877779891872475
      ],
      [
        "He",
        -6.891996372461945
      ],
      [
        "time",
        -6.899127724364245
      ],
      [
        "1",
        -6.916619996253118
      ],
      [
        "other",
        -6.946840646347518
      ],
      [
        "state",
        -7.021711489217852
      ],
      [
        "there",
        -7.025271125091695
      ],
      [
        "2019",
        -7.028207478852687
      ],
      [
        "2",
        -7.031032977021109
      ],
      [
        "IST",
        -7.038448957023011
      ],
      [
        "when",
        -7.043953234853209
      ],
      [
        "against",
        -7.054306969502273
      ],
      [
        "/",
        -7.061868977781829
      ],
      [
        "Minister",
        -7.079518827981705
      ],
      [
        "|",
        -7.093219639282559
      ],
      [
        "”",
        -7.094081709988762
      ],
      [
        "Rs",
        -7.098623390562631
      ],
      [
        "first",
        -7.099758870116563
      ],
      [
        "per",
        -7.106527556108327
      ],
      [
        "Indian",
        -7.1113845147085435
      ],
      [
        "Delhi",
        -7.1179544022306125
      ],
      [
        "like",
        -7.1248151977998635
      ],
      [
        "We",
        -7.125741265778869
      ],
      [
        "D",
        -7.152186773668317
      ],
      [
        "T",
        -7.16279381148021
      ],
      [
        "new",
        -7.1714519284332265
      ],
      [
        "k",
        -7.171464616800302
      ],
      [
        "10",
        -7.187169066480198
      ],
      [
        "into",
        -7.1995015638401725
      ],
      [
        "under",
        -7.199616610618275
      ],
      [
        "our",
        -7.207467949983336
      ],
      [
        "only",
        -7.211661001395587
      ],
      [
        ",\"",
        -7.217155318357186
      ],
      [
        "5",
        -7.222680686842875
      ],
      [
        "‘",
        -7.235349344244607
      ],
      [
        "last",
        -7.238752189109372
      ],
      [
        "3",
        -7.241558944942929
      ],
      [
        "than",
        -7.247150918824838
      ],
      [
        "them",
        -7.2502905180482635
      ],
      [
        "police",
        -7.2512191594554825
      ],
      [
        "being",
        -7.251868379229004
      ],
      [
        "some",
        -7.266295183146342
      ],
      [
        "Singh",
        -7.2695293348969
      ],
      [
        "years",
        -7.283019774223275
      ],
      [
        "BJP",
        -7.28794977374103
      ],
      [
        "K",
        -7.315279560115343
      ],
      [
        "him",
        -7.318029522256733
      ],
      [
        "Updated",
        -7.328061559973705
      ],
      [
        "while",
        -7.3283178040115065
      ],
      [
        "day",
        -7.328929790709001
      ],
      [
        "any",
        -7.333382597933268
      ],
      [
        "This",
        -7.348969920478725
      ],
      [
        "Congress",
        -7.359052114012725
      ],
      [
        "she",
        -7.364689944686084
      ],
      [
        "—",
        -7.372020204786207
      ],
      [
        "should",
        -7.378362903601143
      ],
      [
        "such",
        -7.39268564124996
      ],
      [
        "now",
        -7.394031891920321
      ],
      [
        "2018",
        -7.402153029503841
      ],
      [
        "made",
        -7.408521487954461
      ],
      [
        "party",
        -7.4179793367564475
      ],
      [
        "But",
        -7.4183033711724224
      ],
      [
        "4",
        -7.432236865958526
      ],
      [
        "take",
        -7.440461422875249
      ],
      [
        "three",
        -7.447972265509039
      ],
      [
        "R",
        -7.4519643429758755
      ],
      [
        "12",
        -7.460950614250722
      ],
      [
        "during",
        -7.468411382026165
      ],
      [
        "even",
        -7.475657502641225
      ],
      [
        "B",
        -7.480541445601423
      ],
      [
        "?",
        -7.495924506389544
      ],
      [
        "crore",
        -7.500630632726329
      ],
      [
        "6",
        -7.503140845421337
      ],
      [
        "could",
        -7.510101436286872
      ],
      [
        "country",
        -7.511181116121575
      ],
      [
        "where",
        -7.522608527264897
      ],
      [
        "these",
        -7.527726057877819
      ],
      [
        "State",
        -7.535551529511261
      ],
      [
        "P",
        -7.537030908867189
      ],
      [
        "says",
        -7.5433257391026025
      ],
      [
        "well",
        -7.5620797391982535
      ],
      [
        "what",
        -7.564599159207324
      ],
      [
        "%",
        -7.567166362684905
      ],
      [
        "get",
        -7.576711652760174
      ],
      [
        ".”",
        -7.583726412480583
      ],
      [
        "11",
        -7.595823745678583
      ],
      [
        "000",
        -7.600152275219191
      ],
      [
        "work",
        -7.609359188511718
      ],
      [
        "New",
        -7.613483730686356
      ],
      [
        "Government",
        -7.615100327205365
      ],
      [
        "C",
        -7.617434719414344
      ],
      [
        "through",
        -7.620298232865858
      ],
      [
        "cent",
        -7.639335576105301
      ],
      [
        "case",
        -7.640425599401828
      ],
      [
        "make",
        -7.642131810104804
      ],
      [
        "between",
        -7.647019932430672
      ],
      [
        "before",
        -7.648518894721041
      ],
      [
        "US",
        -7.651368940959838
      ],
      [
        "many",
        -7.6651453970672705
      ],
      [
        "most",
        -7.66898304945836
      ],
      [
        "7",
        -7.677053670012299
      ],
      [
        "back",
        -7.687570723240309
      ],
      [
        "20",
        -7.688996503597684
      ],
      [
        "15",
        -7.701266662084899
      ],
      [
        "8",
        -7.710144216403366
      ],
      [
        "world",
        -7.717847991999577
      ],
      [
        "just",
        -7.71952046936177
      ],
      [
        "2017",
        -7.725352100864418
      ],
      [
        "Modi",
        -7.730579703805775
      ],
      [
        "film",
        -7.7309087255181534
      ],
      [
        "),",
        -7.732972936563716
      ],
      [
        "way",
        -7.7363239213584
      ],
      [
        ";",
        -7.747118121467857
      ],
      [
        "your",
        -7.755932545832643
      ],
      [
        "how",
        -7.772663177474367
      ],
      [
        "Kashmir",
        -7.774980821880126
      ],
      [
        "very",
        -7.775204841198464
      ],
      [
        "may",
        -7.776606588590264
      ],
      [
        "old",
        -7.782957618389153
      ],
      [
        "here",
        -7.787975992549114
      ],
      [
        "J",
        -7.788391008651043
      ],
      [
        "Mumbai",
        -7.797926495084646
      ],
      [
        "L",
        -7.799743623624302
      ],
      [
        "including",
        -7.800323850667326
      ],
      [
        "part",
        -7.801515153123223
      ],
      [
        "30",
        -7.807854223089198
      ],
      [
        "because",
        -7.813905284207859
      ],
      [
        "There",
        -7.821082217647309
      ],
      [
        "9",
        -7.821212558285488
      ],
      [
        "minister",
        -7.827746954021206
      ],
      [
        "come",
        -7.828273499858385
      ],
      [
        "Pakistan",
        -7.828632220142261
      ],
      [
        "Chief",
        -7.831265677232279
      ],
      [
        "off",
        -7.83214493505195
      ],
      [
        "team",
        -7.837506687071988
      ],
      [
        "around",
        -7.843008529539935
      ],
      [
        "chief",
        -7.850773545702657
      ],
      [
        "&",
        -7.857194409401222
      ],
      [
        "H",
        -7.867237572534416
      ],
      [
        "PM",
        -7.869869675444869
      ],
      [
        "added",
        -7.873077341728701
      ],
      [
        "v",
        -7.874799769300015
      ],
      [
        "court",
        -7.88336095428088
      ],
      [
        "down",
        -7.8886409239732505
      ],
      [
        "man",
        -7.897757245939051
      ],
      [
        "long",
        -7.907231995743013
      ],
      [
        "N",
        -7.9144005796062835
      ],
      [
        "company",
        -7.91737395705902
      ],
      [
        "high",
        -7.926668328944627
      ],
      [
        "life",
        -7.929539484729617
      ],
      [
        "May",
        -7.932085131587373
      ],
      [
        "did",
        -7.9327713008170075
      ],
      [
        "good",
        -7.934671427320772
      ],
      [
        "need",
        -7.935303382240875
      ],
      [
        "women",
        -7.935426735538263
      ],
      [
        "since",
        -7.935549284117453
      ],
      [
        "They",
        -7.944442351100188
      ],
      [
        "political",
        -7.950046105709921
      ],
      [
        "On",
        -7.950387046375663
      ],
      [
        "told",
        -7.954075796371477
      ],
      [
        "power",
        -7.954621123248682
      ],
      [
        "18",
        -7.957641016456778
      ],
      [
        "district",
        -7.965927314840227
      ],
      [
        "four",
        -7.970860670939848
      ],
      [
        "number",
        -7.9752848567401085
      ],
      [
        "end",
        -7.982333156518985
      ],
      [
        "both",
        -7.9827677376014865
      ],
      [
        "2016",
        -7.985046177535406
      ],
      [
        "meeting",
        -7.985298813373916
      ],
      [
        "those",
        -7.986535314933684
      ],
      [
        "25",
        -7.993124827693755
      ],
      [
        "same",
        -8.000294523753722
      ],
      [
        "students",
        -8.006829740566655
      ],
      [
        "public",
        -8.007060335527799
      ],
      [
        "16",
        -8.008074664916201
      ],
      [
        "next",
        -8.009125544424448
      ],
      [
        "much",
        -8.010170260676471
      ],
      [
        "second",
        -8.020898499426576
      ],
      [
        "19",
        -8.021250149483608
      ],
      [
        "Home",
        -8.022518702442012
      ],
      [
        "14",
        -8.02312312843608
      ],
      [
        "Kumar",
        -8.039758887598168
      ],
      [
        "water",
        -8.0399940225739
      ],
      [
        "...",
        -8.04273979679939
      ],
      [
        "held",
        -8.0448784491766
      ],
      [
        "taken",
        -8.04659658687812
      ],
      [
        "five",
        -8.05022682525089
      ],
      [
        "17",
        -8.057921770113268
      ],
      [
        "13",
        -8.061760923138305
      ],
      [
        "today",
        -8.062706123533337
      ],
      [
        "help",
        -8.063379417675195
      ],
      [
        "days",
        -8.066108946063856
      ],
      [
        "U",
        -8.066672668774622
      ],
      [
        "issue",
        -8.070613296779413
      ],
      [
        "based",
        -8.082037117761738
      ],
      [
        "report",
        -8.082768180595203
      ],
      [
        "city",
        -8.084115709646348
      ],
      [
        "place",
        -8.085084852902712
      ],
      [
        "family",
        -8.091859894093432
      ],
      [
        "asked",
        -8.092404161292373
      ],
      [
        "G",
        -8.093494328128335
      ],
      [
        "due",
        -8.094648893006061
      ],
      [
        "leader",
        -8.0972100816185
      ],
      [
        "However",
        -8.109352762368756
      ],
      [
        "lakh",
        -8.113268712427157
      ],
      [
        "home",
        -8.113415415998954
      ],
      [
        "market",
        -8.114117382702062
      ],
      [
        "former",
        -8.11684482018526
      ],
      [
        "official",
        -8.121998489145
      ],
      [
        "For",
        -8.13421331182183
      ],
      [
        "given",
        -8.134707016585562
      ],
      [
        "order",
        -8.14692402931027
      ],
      [
        "took",
        -8.14723985826361
      ],
      [
        "support",
        -8.151791025321872
      ],
      [
        "National",
        -8.15822968023543
      ],
      [
        "another",
        -8.162908257888342
      ],
      [
        "led",
        -8.163243432531942
      ],
      [
        "top",
        -8.164265815227449
      ],
      [
        "E",
        -8.16434809546193
      ],
      [
        "used",
        -8.166374948741442
      ],
      [
        "own",
        -8.170740809621217
      ],
      [
        "every",
        -8.173669763290462
      ],
      [
        "China",
        -8.17528520387181
      ],
      [
        "media",
        -8.175717916272008
      ],
      [
        "21",
        -8.175873074455675
      ],
      [
        "across",
        -8.179417090856228
      ],
      [
        "right",
        -8.18069798397153
      ],
      [
        "And",
        -8.190104474734952
      ],
      [
        "still",
        -8.191128782405283
      ],
      [
        "came",
        -8.193064201309396
      ],
      [
        "Monday",
        -8.193442754254603
      ],
      [
        "few",
        -8.194488380430956
      ],
      [
        "AM",
        -8.198990159414516
      ],
      [
        "O",
        -8.200800361592055
      ],
      [
        "While",
        -8.201502518322883
      ],
      [
        "month",
        -8.205254652837038
      ],
      [
        "officials",
        -8.206686177475166
      ],
      [
        "She",
        -8.209634605812116
      ],
      [
        "Khan",
        -8.209800967318628
      ],
      [
        "among",
        -8.209804192761078
      ],
      [
        "president",
        -8.21087833454549
      ],
      [
        "Court",
        -8.214313342514384
      ],
      [
        "different",
        -8.215067827644656
      ],
      [
        "Friday",
        -8.215324766737428
      ],
      [
        "want",
        -8.219594000809426
      ],
      [
        "2015",
        -8.22668772646218
      ],
      [
        "each",
        -8.231436671125463
      ],
      [
        "2014",
        -8.231532042154917
      ],
      [
        "able",
        -8.233353549477346
      ],
      [
        "going",
        -8.23436955663285
      ],
      [
        "Prime",
        -8.239557601719978
      ],
      [
        "use",
        -8.24123575191881
      ],
      [
        "50",
        -8.241895221446567
      ],
      [
        "22",
        -8.242977819860183
      ],
      [
        "security",
        -8.246120677061404
      ],
      [
        "found",
        -8.247784419025816
      ],
      [
        "along",
        -8.252375032226523
      ],
      [
        "Tuesday",
        -8.253873662059558
      ],
      [
        "24",
        -8.254632611494676
      ],
      [
        "leaders",
        -8.261631789679411
      ],
      [
        "December",
        -8.263796055546866
      ],
      [
        "January",
        -8.265269244030286
      ],
      [
        "development",
        -8.265854505949473
      ],
      [
        "23",
        -8.273150951319113
      ],
      [
        "Police",
        -8.2757140426751
      ],
      [
        "Wednesday",
        -8.283303554425347
      ],
      [
        "Thursday",
        -8.28602632673261
      ],
      [
        "March",
        -8.287626666296692
      ],
      [
        "national",
        -8.288199765866187
      ],
      [
        "business",
        -8.292092689388449
      ],
      [
        "million",
        -8.293164051581513
      ],
      [
        "members",
        -8.298037792948346
      ],
      [
        "World",
        -8.298227610408219
      ],
      [
        "–",
        -8.300242097907665
      ],
      [
        "called",
        -8.301827990103645
      ],
      [
        "President",
        -8.302060998042528
      ],
      [
        "law",
        -8.302245840589396
      ],
      [
        "got",
        -8.30503792493333
      ],
      [
        "week",
        -8.308447881299346
      ],
      [
        "social",
        -8.308826128092848
      ],
      [
        "making",
        -8.312121391996508
      ],
      [
        "level",
        -8.31701718683623
      ],
      [
        "know",
        -8.321755269418825
      ],
      [
        "Gandhi",
        -8.32293903485467
      ],
      [
        "best",
        -8.323821314656954
      ],
      [
        "months",
        -8.324297640316889
      ],
      [
        "men",
        -8.325452897232667
      ],
      [
        "Pradesh",
        -8.328168380098
      ],
      [
        "various",
        -8.33076572277053
      ],
      [
        "children",
        -8.332860397796223
      ],
      [
        "seen",
        -8.336149769865443
      ],
      [
        "growth",
        -8.33826901615278
      ],
      [
        "put",
        -8.3387006202373
      ],
      [
        "further",
        -8.340583531675373
      ],
      [
        "0",
        -8.34060219175541
      ],
      [
        "past",
        -8.344698216179978
      ],
      [
        "side",
        -8.345176072024708
      ],
      [
        "group",
        -8.345963484597538
      ],
      [
        "land",
        -8.346511700808591
      ],
      [
        "senior",
        -8.35068184567868
      ],
      [
        "June",
        -8.352852977431082
      ],
      [
        "$",
        -8.353815608075905
      ],
      [
        "local",
        -8.354249549278883
      ],
      [
        "When",
        -8.356315615428336
      ],
      [
        "Jammu",
        -8.356942986959996
      ],
      [
        "without",
        -8.35807982437211
      ],
      [
        "far",
        -8.358675009244228
      ],
      [
        "September",
        -8.3595375145315
      ],
      [
        "July",
        -8.361048687857739
      ],
      [
        "statement",
        -8.361129470678359
      ],
      [
        "26",
        -8.361328640665608
      ],
      [
        "say",
        -8.36399843795583
      ],
      [
        "action",
        -8.368883087423049
      ],
      [
        "give",
        -8.371330861092419
      ],
      [
        "After",
        -8.371453084683132
      ],
      [
        "2020",
        -8.373786232794014
      ],
      [
        "several",
        -8.374617072330999
      ],
      [
        "Dr",
        -8.377762724796694
      ],
      [
        "elections",
        -8.377903885782395
      ],
      [
        "October",
        -8.37888922515819
      ],
      [
        "project",
        -8.379843853533076
      ],
      [
        "April",
        -8.381400326458369
      ],
      [
        "less",
        -8.382098743723928
      ],
      [
        "decision",
        -8.383528011393453
      ],
      [
        "started",
        -8.385087531326938
      ],
      [
        "look",
        -8.385563623094878
      ],
      [
        "accused",
        -8.39110987453485
      ],
      [
        "six",
        -8.392926657797188
      ],
      [
        "play",
        -8.39586478562237
      ],
      [
        "money",
        -8.396924034461271
      ],
      [
        "28",
        -8.402542955393569
      ],
      [
        "Sunday",
        -8.402759793799621
      ],
      [
        "body",
        -8.402774201463906
      ],
      [
        "F",
        -8.405300240210508
      ],
      [
        "show",
        -8.405350405233593
      ],
      [
        "already",
        -8.406579236296242
      ],
      [
        "become",
        -8.407791589789909
      ],
      [
        "November",
        -8.408573440561002
      ],
      [
        "V",
        -8.409213057481926
      ],
      [
        "Sabha",
        -8.409589110583418
      ],
      [
        "August",
        -8.416212258865421
      ],
      [
        "February",
        -8.41982451602494
      ],
      [
        "run",
        -8.420824536274354
      ],
      [
        "system",
        -8.423364886570472
      ],
      [
        "According",
        -8.424240684243921
      ],
      [
        "Publishe",
        -8.425741290588062
      ],
      [
        "Union",
        -8.426992216430964
      ],
      [
        "present",
        -8.430500609874395
      ],
      [
        "With",
        -8.43348039148151
      ],
      [
        "must",
        -8.434738245527418
      ],
      [
        "left",
        -8.439038974700711
      ],
      [
        "W",
        -8.443858610168803
      ],
      [
        "Saturday",
        -8.445924537836179
      ],
      [
        "away",
        -8.452741896790885
      ],
      [
        "27",
        -8.453376488202121
      ],
      [
        "office",
        -8.454194113995781
      ],
      [
        "does",
        -8.457880634926806
      ],
      [
        "election",
        -8.459148398820384
      ],
      [
        "think",
        -8.46085854023647
      ],
      [
        "better",
        -8.462076908423624
      ],
      [
        "important",
        -8.46782622115136
      ],
      [
        "process",
        -8.472146130675378
      ],
      [
        "working",
        -8.477514551050447
      ],
      [
        "companies",
        -8.47832379392436
      ],
      [
        "near",
        -8.483399460606398
      ],
      [
        "change",
        -8.487397167238605
      ],
      [
        "",
        -8.48944778881904
      ],
      [
        "post",
        -8.496461014638285
      ],
      [
        "areas",
        -8.49661075154682
      ],
      [
        "house",
        -8.498136627201053
      ],
      [
        "later",
        -8.504228835144971
      ],
      [
        "Bank",
        -8.506357422512114
      ],
      [
        "major",
        -8.509309335251231
      ],
      [
        "sector",
        -8.514181626641646
      ],
      [
        "Punjab",
        -8.517952989656468
      ],
      [
        "South",
        -8.51910655725852
      ],
      [
        "big",
        -8.519176891583077
      ],
      [
        "29",
        -8.521045683033009
      ],
      [
        "total",
        -8.524410898999312
      ],
      [
        "Centre",
        -8.526898103469065
      ],
      [
        "role",
        -8.527384992393483
      ],
      [
        "taking",
        -8.529317540882664
      ],
      [
        "issues",
        -8.530546877627124
      ],
      [
        "department",
        -8.532891951880957
      ],
      [
        "40",
        -8.534169776664157
      ],
      [
        "school",
        -8.534295913716598
      ],
      [
        "health",
        -8.534425471969696
      ],
      [
        "countries",
        -8.538040329489391
      ],
      [
        "win",
        -8.539605005950461
      ],
      [
        "close",
        -8.5443802764303
      ],
      [
        "2013",
        -8.545954605228681
      ],
      [
        "done",
        -8.548370630452146
      ],
      [
        "start",
        -8.558910822756431
      ],
      [
        "All",
        -8.560493526807827
      ],
      [
        "tax",
        -8.561756282258958
      ],
      [
        "director",
        -8.565409181869576
      ],
      [
        "earlier",
        -8.567158523375491
      ],
      [
        "matter",
        -8.568099696588718
      ],
      [
        "policy",
        -8.569739347173554
      ],
      [
        "never",
        -8.569859447806378
      ],
      [
        "31",
        -8.570397525477851
      ],
      [
        "data",
        -8.570418801738866
      ],
      [
        "ensure",
        -8.575229286446326
      ],
      [
        "cases",
        -8.583779356736095
      ],
      [
        "special",
        -8.584578030009615
      ],
      [
        "Trump",
        -8.587816860161652
      ],
      [
        "fact",
        -8.590324114950823
      ],
      [
        "News",
        -8.59146837525421
      ],
      [
        "financial",
        -8.593088075002449
      ],
      [
        "match",
        -8.594921880374393
      ],
      [
        "final",
        -8.604018867951668
      ],
      [
        "others",
        -8.604166360040495
      ],
      [
        "always",
        -8.606492231480876
      ],
      [
        "war",
        -8.614549313291144
      ],
      [
        "Act",
        -8.616374314463753
      ],
      [
        "age",
        -8.621469580751269
      ],
      [
        "Sharma",
        -8.621817925720196
      ],
      [
        "great",
        -8.622907258873205
      ],
      [
        "What",
        -8.623366179268103
      ],
      [
        "Jan",
        -8.624984910690026
      ],
      [
        "deal",
        -8.625461866718473
      ],
      [
        "again",
        -8.626210295536207
      ],
      [
        "village",
        -8.62892527535792
      ],
      [
        "bank",
        -8.629092504454709
      ],
      [
        "open",
        -8.630923575548207
      ],
      [
        "move",
        -8.631012777926918
      ],
      [
        "officer",
        -8.63260983188561
      ],
      [
        "third",
        -8.63267368794558
      ],
      [
        "Party",
        -8.632935822382764
      ],
      [
        "pay",
        -8.633150471739066
      ],
      [
        "saying",
        -8.633344911886361
      ],
      [
        "Shah",
        -8.63429096151502
      ],
      [
        "went",
        -8.635038991431896
      ],
      [
        "…",
        -8.63530585252352
      ],
      [
        "killed",
        -8.636430760080676
      ],
      [
        "food",
        -8.637224625645796
      ],
      [
        "free",
        -8.63872278738107
      ],
      [
        "industry",
        -8.64012522182962
      ],
      [
        "person",
        -8.641785074877477
      ],
      [
        "situation",
        -8.642256079729794
      ],
      [
        "price",
        -8.645306645778582
      ],
      [
        "services",
        -8.645480693901915
      ],
      [
        "towards",
        -8.646316324113425
      ],
      [
        "attack",
        -8.650204195752814
      ],
      [
        "z",
        -8.650536224545897
      ],
      [
        "death",
        -8.652590718135572
      ],
      [
        "road",
        -8.654272611275372
      ],
      [
        "area",
        -8.654383910539243
      ],
      [
        "private",
        -8.65494508140519
      ],
      [
        "expected",
        -8.655035014174727
      ],
      [
        "till",
        -8.655635858363464
      ],
      [
        "game",
        -8.655666542180489
      ],
      [
        "No",
        -8.661604661597584
      ],
      [
        "least",
        -8.66173751214372
      ],
      [
        "ago",
        -8.66175448709803
      ],
      [
        "announced",
        -8.664308610132366
      ],
      [
        "cost",
        -8.664373643201607
      ],
      [
        "You",
        -8.665919289461135
      ],
      [
        "visit",
        -8.66619895659334
      ],
      [
        "100",
        -8.673843106730795
      ],
      [
        "That",
        -8.67854487476161
      ],
      [
        "face",
        -8.679243705127616
      ],
      [
        "large",
        -8.67974223191262
      ],
      [
        "name",
        -8.681993614170961
      ],
      [
        "line",
        -8.684825225631851
      ],
      [
        "Narendra",
        -8.68515093530343
      ],
      [
        "education",
        -8.685401164988576
      ],
      [
        "according",
        -8.68786740609991
      ],
      [
        "why",
        -8.689307443830245
      ],
      [
        "provide",
        -8.690351867766733
      ],
      [
        "global",
        -8.690958103216024
      ],
      [
        "international",
        -8.692367381116997
      ],
      [
        "series",
        -8.693001578669076
      ],
      [
        "actor",
        -8.693195554946298
      ],
      [
        "alleged",
        -8.693910065086872
      ],
      [
        "One",
        -8.697221315986056
      ],
      [
        "interest",
        -8.69798309184943
      ],
      [
        "keep",
        -8.699664504761559
      ],
      [
        "bring",
        -8.70102218926208
      ],
      [
        "University",
        -8.702003989698571
      ],
      [
        "rate",
        -8.702535764582306
      ],
      [
        "parties",
        -8.70372232186052
      ],
      [
        "!",
        -8.705188415148655
      ],
      [
        "capital",
        -8.706233482790788
      ],
      [
        "decided",
        -8.706463005285736
      ],
      [
        "information",
        -8.706975988593463
      ],
      [
        "point",
        -8.707276196838373
      ],
      [
        "plan",
        -8.709208250308139
      ],
      [
        "head",
        -8.709313579745473
      ],
      [
        "reported",
        -8.72115295940191
      ],
      [
        "economic",
        -8.722869120837684
      ],
      [
        "having",
        -8.72435209985491
      ],
      [
        "night",
        -8.726040602351995
      ],
      [
        "demand",
        -8.727526236144953
      ],
      [
        "general",
        -8.728617317126396
      ],
      [
        "billion",
        -8.73249349508955
      ],
      [
        "arrested",
        -8.732517724911634
      ],
      [
        "Goa",
        -8.734077101282724
      ],
      [
        "",
        -8.735661000290245
      ],
      [
        "woman",
        -8.743688666760688
      ],
      [
        "comes",
        -8.744524095958516
      ],
      [
        "share",
        -8.744688252259383
      ],
      [
        "soon",
        -8.745253136746484
      ],
      [
        "future",
        -8.748183859680681
      ],
      [
        "Ltd",
        -8.751053051761074
      ],
      [
        "meet",
        -8.75653168669578
      ],
      [
        "love",
        -8.763573465657943
      ],
      [
        "coming",
        -8.76541678800731
      ],
      [
        "known",
        -8.766389707607376
      ],
      [
        "lead",
        -8.77029821880388
      ],
      [
        "early",
        -8.771513148514826
      ],
      [
        "following",
        -8.773951406077403
      ],
      [
        "trade",
        -8.774209561557702
      ],
      [
        "recent",
        -8.775401545335429
      ],
      [
        "member",
        -8.775449912209103
      ],
      [
        "community",
        -8.781347638906757
      ],
      [
        "West",
        -8.783643527014458
      ],
      [
        "likely",
        -8.783979056972132
      ],
      [
        "small",
        -8.78463677717753
      ],
      [
        "By",
        -8.789578194121987
      ],
      [
        "things",
        -8.790223325137049
      ],
      [
        "car",
        -8.791170460409933
      ],
      [
        "incident",
        -8.791188180591812
      ],
      [
        "half",
        -8.792503257307464
      ],
      [
        "received",
        -8.79362985530391
      ],
      [
        "Department",
        -8.79573557541531
      ],
      [
        "Lok",
        -8.797312435247585
      ],
      [
        "though",
        -8.797954799815473
      ],
      [
        "09",
        -8.799485582038718
      ],
      [
        "Ram",
        -8.800240327108238
      ],
      [
        "available",
        -8.80085881531776
      ],
      [
        "find",
        -8.802142885719764
      ],
      [
        "continue",
        -8.802427482669874
      ],
      [
        "period",
        -8.802968105849562
      ],
      [
        "however",
        -8.804594333316578
      ],
      [
        "hard",
        -8.80619849456718
      ],
      [
        "anti",
        -8.807648424478383
      ],
      [
        "ve",
        -8.807933424766215
      ],
      [
        "service",
        -8.80929901273649
      ],
      [
        "lost",
        -8.815189994360852
      ],
      [
        "human",
        -8.816073890352216
      ],
      [
        "cannot",
        -8.816307228974269
      ],
      [
        "hours",
        -8.816679429400455
      ],
      [
        "low",
        -8.817678815967293
      ],
      [
        "campaign",
        -8.819782071892444
      ],
      [
        "return",
        -8.82247200058051
      ],
      [
        "term",
        -8.824036986054873
      ],
      [
        "getting",
        -8.8245869195776
      ],
      [
        "issued",
        -8.826808769921994
      ],
      [
        "region",
        -8.826868837571837
      ],
      [
        "strong",
        -8.828315855822284
      ],
      [
        "once",
        -8.829342194894613
      ],
      [
        "book",
        -8.832126375820184
      ],
      [
        "increase",
        -8.832778973165547
      ],
      [
        "short",
        -8.83667892669479
      ],
      [
        "recently",
        -8.837343019927209
      ],
      [
        "ever",
        -8.840910653469185
      ],
      [
        "list",
        -8.84163734045714
      ],
      [
        "clear",
        -8.842135724670246
      ],
      [
        "season",
        -8.842330845190798
      ],
      [
        "foreign",
        -8.843033438332869
      ],
      [
        "programme",
        -8.843392106752345
      ],
      [
        "fire",
        -8.8441042561979
      ],
      [
        "event",
        -8.84651831204978
      ],
      [
        "together",
        -8.848424446724103
      ],
      [
        "protest",
        -8.849421405060708
      ],
      [
        "08",
        -8.8505090989956
      ],
      [
        "higher",
        -8.851725378463708
      ],
      [
        "farmers",
        -8.853654403971305
      ],
      [
        "station",
        -8.856315084969006
      ],
      [
        "th",
        -8.861087347510159
      ],
      [
        "real",
        -8.862942869109984
      ],
      [
        "committee",
        -8.863009746904824
      ],
      [
        "Supreme",
        -8.868303059027793
      ],
      [
        "Secretary",
        -8.8686121701569
      ],
      [
        "full",
        -8.873794135896304
      ],
      [
        "Central",
        -8.876250466847713
      ],
      [
        "whether",
        -8.876587189987832
      ],
      [
        "states",
        -8.87671624735858
      ],
      [
        "late",
        -8.878627944528548
      ],
      [
        "board",
        -8.883177069938935
      ],
      [
        "claimed",
        -8.885623720018629
      ],
      [
        "hospital",
        -8.88636311060246
      ],
      [
        "United",
        -8.890918390872459
      ],
      [
        "Assembly",
        -8.894682322292763
      ],
      [
        "read",
        -8.898316161148266
      ],
      [
        "Muslim",
        -8.899402312575445
      ],
      [
        "result",
        -8.902473902664337
      ],
      [
        "call",
        -8.90295071017582
      ],
      [
        "₹",
        -8.90351685779689
      ],
      [
        "release",
        -8.903809568725178
      ],
      [
        "General",
        -8.90741327089162
      ],
      [
        "seats",
        -8.909549712277267
      ],
      [
        "forces",
        -8.910161284121221
      ],
      [
        "entire",
        -8.910971347503907
      ],
      [
        "MP",
        -8.911276339716652
      ],
      [
        "story",
        -8.913068428647128
      ],
      [
        "doing",
        -8.913249678270056
      ],
      [
        "played",
        -8.913841268453133
      ],
      [
        "key",
        -8.916335016325782
      ],
      [
        "needs",
        -8.916792735363723
      ],
      [
        "father",
        -8.917627330795174
      ],
      [
        "polls",
        -8.918029839341424
      ],
      [
        "behind",
        -8.918159411879492
      ],
      [
        "2012",
        -8.91850533965331
      ],
      [
        "current",
        -8.920908468074808
      ],
      [
        "Mar",
        -8.921126615242054
      ],
      [
        "young",
        -8.923161274162485
      ],
      [
        "charge",
        -8.923662756419827
      ],
      [
        "control",
        -8.926387712879245
      ],
      [
        "economy",
        -8.92682638413982
      ],
      [
        "These",
        -8.928362435167887
      ],
      [
        "something",
        -8.92920868119131
      ],
      [
        "study",
        -8.929354562588014
      ],
      [
        "cricket",
        -8.92950298965089
      ],
      [
        "Cup",
        -8.930581309682312
      ],
      [
        "little",
        -8.931284944589343
      ],
      [
        "pur",
        -8.932207995081463
      ],
      [
        "35",
        -8.93286568361959
      ],
      [
        "adding",
        -8.93431038885141
      ],
      [
        "building",
        -8.93514485840099
      ],
      [
        "07",
        -8.935594209675711
      ],
      [
        "using",
        -8.937109053033149
      ],
      [
        "Day",
        -8.941164571753369
      ],
      [
        "Maharashtra",
        -8.941706788054093
      ],
      [
        "ground",
        -8.942319388978392
      ],
      [
        "points",
        -8.944751676686872
      ],
      [
        "Rahul",
        -8.946781102903103
      ],
      [
        "workers",
        -8.949039512898764
      ],
      [
        "technology",
        -8.95040996526752
      ],
      [
        "International",
        -8.950538424831885
      ],
      [
        "launched",
        -8.951020367230003
      ],
      [
        "feel",
        -8.95205439962334
      ],
      [
        "House",
        -8.952217578832949
      ],
      [
        "released",
        -8.95384993593689
      ],
      [
        "01",
        -8.956793995473427
      ],
      [
        "question",
        -8.957428746897634
      ],
      [
        "High",
        -8.95762747449911
      ],
      [
        "His",
        -8.957927947484233
      ],
      [
        "outside",
        -8.958570462661223
      ],
      [
        "Dec",
        -8.961772506199498
      ],
      [
        "looking",
        -8.9621394330667
      ],
      [
        "performance",
        -8.962904055586506
      ],
      [
        "video",
        -8.962919602881946
      ],
      [
        "sent",
        -8.96350083637546
      ],
      [
        "officers",
        -8.964185441814978
      ],
      [
        "problem",
        -8.964546595146187
      ],
      [
        "poor",
        -8.965049012171496
      ],
      [
        "authorities",
        -8.965200541480732
      ],
      [
        "course",
        -8.965832694641813
      ],
      [
        "might",
        -8.967158569466417
      ],
      [
        "j",
        -8.971594628432186
      ],
      [
        "live",
        -8.972083510801488
      ],
      [
        "Kapoor",
        -8.972761430594742
      ],
      [
        "Commission",
        -8.974193148049183
      ],
      [
        "Even",
        -8.975925384100105
      ],
      [
        "PTI",
        -8.981028039438174
      ],
      [
        "space",
        -8.982364467376938
      ],
      [
        "ahead",
        -8.984050205397708
      ],
      [
        "investment",
        -8.984457290411846
      ],
      [
        "form",
        -8.984646201765486
      ],
      [
        "brought",
        -8.986596925278677
      ],
      [
        "times",
        -8.987049560438084
      ],
      [
        "projects",
        -8.987486734552077
      ],
      [
        "almost",
        -8.988983949264863
      ],
      [
        "secretary",
        -8.98927124440026
      ],
      [
        "prices",
        -8.989537825321163
      ],
      [
        "CM",
        -8.990853590582802
      ],
      [
        "banks",
        -8.992141448577541
      ],
      [
        "sources",
        -8.994438264184176
      ],
      [
        "really",
        -8.995235587142517
      ],
      [
        "central",
        -8.996176730690815
      ],
      [
        "scheme",
        -8.996261651676829
      ],
      [
        "06",
        -8.997320099928958
      ],
      [
        "create",
        -8.999202376637967
      ],
      [
        "news",
        -9.000428076313897
      ],
      [
        "management",
        -9.001077166628642
      ],
      [
        "account",
        -9.005465940793174
      ],
      [
        "#",
        -9.005963229031089
      ],
      [
        "Gujarat",
        -9.006042177089627
      ],
      [
        "500",
        -9.008071710189753
      ],
      [
        "trying",
        -9.009042341629321
      ],
      [
        "wife",
        -9.009859906990604
      ],
      [
        "focus",
        -9.013279753597264
      ],
      [
        "05",
        -9.013616856168538
      ],
      [
        "Director",
        -9.014468260811741
      ],
      [
        "society",
        -9.019295781351376
      ],
      [
        "ity",
        -9.019465085092895
      ],
      [
        "either",
        -9.02025930198324
      ],
      [
        "view",
        -9.021513766272413
      ],
      [
        "cut",
        -9.021900479488648
      ],
      [
        "within",
        -9.023559371079003
      ],
      [
        "directed",
        -9.02424035624044
      ],
      [
        "registered",
        -9.02513848928215
      ],
      [
        "possible",
        -9.026749406045845
      ],
      [
        "Aug",
        -9.027992111383128
      ],
      [
        "nation",
        -9.028030939371938
      ],
      [
        "job",
        -9.028269407708386
      ],
      [
        "players",
        -9.02838382976157
      ],
      [
        "Nov",
        -9.031868504050186
      ],
      [
        "45",
        -9.03196070449609
      ],
      [
        "front",
        -9.032944390227737
      ],
      [
        "experience",
        -9.03304208765134
      ],
      [
        "child",
        -9.033328642299537
      ],
      [
        "informed",
        -9.034348358113082
      ],
      [
        "especially",
        -9.035796979911174
      ],
      [
        "administration",
        -9.036952333577082
      ],
      [
        "girl",
        -9.039872308761277
      ],
      [
        "quality",
        -9.041849851011978
      ],
      [
        "00",
        -9.043560104170172
      ],
      [
        "UPDATE",
        -9.044868312668576
      ],
      [
        "suggest",
