{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        "the",
        -3.2193179097369224
      ],
      [
        "s",
        -3.298268336745096
      ],
      [
        ",",
        -3.3557445892354565
      ],
      [
        "o",
        -3.365705246968492
      ],
      [
        "t",
        -3.3777398158264056
      ],
      [
        ".",
        -3.4687244722455564
      ],
      [
        "a",
        -3.4773887489546578
      ],
      [
        "of",
        -3.912787751266393
      ],
      [
        "and",
        -4.036089518041276
      ],
      [
        "i",
        -4.1132837803855065
      ],
      [
        "in",
        -4.1352340425961
      ],
      [
        "n",
        -4.193431461446879
      ],
      [
        "e",
        -4.236496620053364
      ],
      [
        "d",
        -4.725596259387743
      ],
      [
        "-",
        -4.760070636150724
      ],
      [
        "for",
        -5.003715412191646
      ],
      [
        "that",
        -5.067599591685708
      ],
      [
        "The",
        -5.144690234389486
      ],
      [
        "’",
        -5.254726099906
      ],
      [
        ":",
        -5.26176473465914
      ],
      [
        "r",
        -5.297280224423787
      ],
      [
        "b",
        -5.339093772524395
      ],
      [
        "with",
        -5.3864983737086245
      ],
      [
        "was",
        -5.423642503673285
      ],
      [
        "I",
        -5.427902011305422
      ],
      [
        "said",
        -5.502610140399149
      ],
      [
        "by",
        -5.5280597117248345
      ],
      [
        "m",
        -5.532450083339745
      ],
      [
        "has",
        -5.593148924795107
      ],
      [
        "y",
        -5.5984773962362
      ],
      [
        "ing",
        -5.647191378431181
      ],
      [
        "from",
        -5.679708020167668
      ],
      [
        "are",
        -5.701547930136103
      ],
      [
        "(",
        -5.746969072955176
      ],
      [
        "“",
        -5.763655987784521
      ],
      [
        "have",
        -5.773211886196718
      ],
      [
        "'",
        -5.865088362177072
      ],
      [
        ")",
        -5.891596192805901
      ],
      [
        "he",
        -5.895527218596204
      ],
      [
        "will",
        -5.896235366974468
      ],
      [
        "A",
        -5.95183628102685
      ],
      [
        "not",
        -6.005488101205653
      ],
      [
        "\"",
        -6.011669001462023
      ],
      [
        "his",
        -6.014045094337252
      ],
      [
        "l",
        -6.16037614888346
      ],
      [
        "India",
        -6.202545037085535
      ],
      [
        "had",
        -6.208675520731628
      ],
      [
        "w",
        -6.219464726997346
      ],
      [
        "which",
        -6.279513014176276
      ],
      [
        "also",
        -6.286250751731062
      ],
      [
        "this",
        -6.297775815165743
      ],
      [
        "their",
        -6.298490172155628
      ],
      [
        "been",
        -6.30920827020663
      ],
      [
        "h",
        -6.327228225158263
      ],
      [
        "f",
        -6.327406116968326
      ],
      [
        "ly",
        -6.340932822351309
      ],
      [
        "who",
        -6.3508355295776475
      ],
      [
        "were",
        -6.3796128530048595
      ],
      [
        "u",
        -6.428427718397133
      ],
      [
        "its",
        -6.485460996852707
      ],
      [
        "all",
        -6.543390608403646
      ],
      [
        "one",
        -6.551006578765794
      ],
      [
        "up",
        -6.577422150462862
      ],
      [
        "but",
        -6.5925786551337975
      ],
      [
        "S",
        -6.5972694863194015
      ],
      [
        "after",
        -6.668073896611933
      ],
      [
        "over",
        -6.675756620488684
      ],
      [
        "p",
        -6.691947189153018
      ],
      [
        "out",
        -6.697811084695617
      ],
      [
        "would",
        -6.713718415671584
      ],
      [
        "year",
        -6.7177459900287815
      ],
      [
        "they",
        -6.729055736587622
      ],
      [
        "her",
        -6.745702842669953
      ],
      [
        ",”",
        -6.75484472526824
      ],
      [
        "In",
        -6.774223535426989
      ],
      [
        "g",
        -6.780944490507473
      ],
      [
        "about",
        -6.7831886677648665
      ],
      [
        "government",
        -6.7971577531917795
      ],
      [
        "people",
        -6.801096582574681
      ],
      [
        "can",
        -6.815664694174771
      ],
      [
        "more",
        -6.817936834316965
      ],
      [
        "you",
        -6.850285758882833
      ],
      [
        "c",
        -6.881516202006507
      ],
      [
        "two",
        -6.8838178887081725
      ],
      [
        "M",
        -6.893513000572469
      ],
      [
        "He",
        -6.898353409749696
      ],
      [
        "time",
        -6.901102898779655
      ],
      [
        "1",
        -6.918205154408096
      ],
      [
        "other",
        -6.942830251963148
      ],
      [
        "state",
        -7.01954627666467
      ],
      [
        "there",
        -7.021003589183508
      ],
      [
        "2019",
        -7.024268584600749
      ],
      [
        "IST",
        -7.034969285341617
      ],
      [
        "when",
        -7.040019949850876
      ],
      [
        "2",
        -7.044181310756549
      ],
      [
        "against",
        -7.050370230630175
      ],
      [
        "/",
        -7.0596255697018915
      ],
      [
        "Minister",
        -7.075584500914072
      ],
      [
        "|",
        -7.089285247014509
      ],
      [
        "”",
        -7.089909577996647
      ],
      [
        "first",
        -7.095824430416666
      ],
      [
        "Rs",
        -7.100390815047858
      ],
      [
        "Indian",
        -7.107320866071344
      ],
      [
        "per",
        -7.1107700043505115
      ],
      [
        "Delhi",
        -7.114020271441101
      ],
      [
        "like",
        -7.120902563111189
      ],
      [
        "We",
        -7.1272773334507935
      ],
      [
        "new",
        -7.168137168559971
      ],
      [
        "10",
        -7.186108729401019
      ],
      [
        "D",
        -7.195069690281949
      ],
      [
        "into",
        -7.1961276125045845
      ],
      [
        "under",
        -7.207107375691166
      ],
      [
        "only",
        -7.207710027051457
      ],
      [
        "T",
        -7.207892942023909
      ],
      [
        "our",
        -7.20860822503778
      ],
      [
        ",\"",
        -7.213422520786885
      ],
      [
        "k",
        -7.217908406386469
      ],
      [
        "‘",
        -7.231414951976557
      ],
      [
        "5",
        -7.235547946937835
      ],
      [
        "last",
        -7.236329372594756
      ],
      [
        "than",
        -7.244080055915671
      ],
      [
        "them",
        -7.245097943342808
      ],
      [
        "police",
        -7.247296275464063
      ],
      [
        "being",
        -7.247920857036899
      ],
      [
        "3",
        -7.258804383351697
      ],
      [
        "some",
        -7.2623537506549205
      ],
      [
        "Singh",
        -7.265597505109765
      ],
      [
        "years",
        -7.278777801607028
      ],
      [
        "BJP",
        -7.284014860979131
      ],
      [
        "him",
        -7.319825595844591
      ],
      [
        "Updated",
        -7.324126754075415
      ],
      [
        "while",
        -7.324382181643342
      ],
      [
        "day",
        -7.327976517598001
      ],
      [
        "any",
        -7.330697752909577
      ],
      [
        "This",
        -7.344929002993883
      ],
      [
        "K",
        -7.352787165894906
      ],
      [
        "Congress",
        -7.355122507178201
      ],
      [
        "she",
        -7.3650110350389255
      ],
      [
        "—",
        -7.3680858125181565
      ],
      [
        "should",
        -7.3744423815427655
      ],
      [
        "such",
        -7.388728343994554
      ],
      [
        "now",
        -7.390209924795121
      ],
      [
        "2018",
        -7.398224414133459
      ],
      [
        "made",
        -7.404611942259297
      ],
      [
        "party",
        -7.414023652945662
      ],
      [
        "But",
        -7.414285138618984
      ],
      [
        "take",
        -7.437287368574163
      ],
      [
        "4",
        -7.4412881761491345
      ],
      [
        "three",
        -7.444039356468247
      ],
      [
        "12",
        -7.45712870760654
      ],
      [
        "during",
        -7.464481562400222
      ],
      [
        "even",
        -7.472011604541141
      ],
      [
        "?",
        -7.491946992189421
      ],
      [
        "crore",
        -7.496696236685882
      ],
      [
        "R",
        -7.502033883922522
      ],
      [
        "could",
        -7.50624109909716
      ],
      [
        "country",
        -7.507251778592602
      ],
      [
        "6",
        -7.5142507093053705
      ],
      [
        "B",
        -7.516282361518186
      ],
      [
        "where",
        -7.518756424707377
      ],
      [
        "these",
        -7.523328535187119
      ],
      [
        "State",
        -7.531788482442378
      ],
      [
        "says",
        -7.539343859852144
      ],
      [
        "well",
        -7.558132052270725
      ],
      [
        "what",
        -7.560659560098282
      ],
      [
        "%",
        -7.5633352224653425
      ],
      [
        "get",
        -7.576345793125327
      ],
      [
        ".”",
        -7.579954993217131
      ],
      [
        "P",
        -7.590632754898351
      ],
      [
        "11",
        -7.591965339277321
      ],
      [
        "000",
        -7.60561525414909
      ],
      [
        "work",
        -7.6075253031164785
      ],
      [
        "New",
        -7.609695299971886
      ],
      [
        "Government",
        -7.611166207308969
      ],
      [
        "through",
        -7.616368208366993
      ],
      [
        "cent",
        -7.635744237676034
      ],
      [
        "case",
        -7.636635564489321
      ],
      [
        "make",
        -7.638516016216817
      ],
      [
        "between",
        -7.6430855401600155
      ],
      [
        "before",
        -7.644584047183532
      ],
      [
        "C",
        -7.646704234887407
      ],
      [
        "US",
        -7.653643139824567
      ],
      [
        "many",
        -7.6610383450255295
      ],
      [
        "most",
        -7.665195426430081
      ],
      [
        "back",
        -7.685418269114603
      ],
      [
        "7",
        -7.692368468788134
      ],
      [
        "20",
        -7.703264241710125
      ],
      [
        "15",
        -7.705234660738762
      ],
      [
        "world",
        -7.713918193074326
      ],
      [
        "just",
        -7.715600428544937
      ],
      [
        "2017",
        -7.721424293094113
      ],
      [
        "8",
        -7.722508906584311
      ],
      [
        "Modi",
        -7.726586443551051
      ],
      [
        "film",
        -7.727877577149268
      ],
      [
        "),",
        -7.729405121621058
      ],
      [
        "way",
        -7.734456526317393
      ],
      [
        ";",
        -7.744990258279195
      ],
      [
        "your",
        -7.751434093641324
      ],
      [
        "how",
        -7.769828955375127
      ],
      [
        "Kashmir",
        -7.771220492235678
      ],
      [
        "very",
        -7.771583528265696
      ],
      [
        "may",
        -7.77266887244382
      ],
      [
        "old",
        -7.779641788769576
      ],
      [
        "here",
        -7.784245340055998
      ],
      [
        "Mumbai",
        -7.7939922896563445
      ],
      [
        "including",
        -7.7963855348765865
      ],
      [
        "part",
        -7.797131333766147
      ],
      [
        "because",
        -7.809970462072695
      ],
      [
        "30",
        -7.8126591476099065
      ],
      [
        "There",
        -7.817064925769783
      ],
      [
        "minister",
        -7.8239431073348005
      ],
      [
        "come",
        -7.82424249922318
      ],
      [
        "Pakistan",
        -7.824881868651687
      ],
      [
        "Chief",
        -7.827331131600317
      ],
      [
        "off",
        -7.827476029964107
      ],
      [
        "9",
        -7.827658437599476
      ],
      [
        "team",
        -7.834088942371029
      ],
      [
        "around",
        -7.839007836665765
      ],
      [
        "J",
        -7.839688822604961
      ],
      [
        "chief",
        -7.846839001844842
      ],
      [
        "L",
        -7.852943149408764
      ],
      [
        "&",
        -7.8532571159866436
      ],
      [
        "PM",
        -7.865844439781959
      ],
      [
        "added",
        -7.869138313506303
      ],
      [
        "court",
        -7.879577623947565
      ],
      [
        "down",
        -7.884624347666524
      ],
      [
        "long",
        -7.909882087209439
      ],
      [
        "company",
        -7.91344149559905
      ],
      [
        "man",
        -7.922578707636406
      ],
      [
        "high",
        -7.922736271821812
      ],
      [
        "life",
        -7.92560555514954
      ],
      [
        "May",
        -7.928167455789161
      ],
      [
        "did",
        -7.928855036277692
      ],
      [
        "H",
        -7.930368620512956
      ],
      [
        "good",
        -7.930855054316556
      ],
      [
        "women",
        -7.931490853480003
      ],
      [
        "need",
        -7.931553717247846
      ],
      [
        "since",
        -7.931600435224594
      ],
      [
        "v",
        -7.9318430527327415
      ],
      [
        "They",
        -7.939962920963911
      ],
      [
        "political",
        -7.946111840347699
      ],
      [
        "On",
        -7.946475721512831
      ],
      [
        "told",
        -7.950025076702282
      ],
      [
        "power",
        -7.9508057591738925
      ],
      [
        "18",
        -7.956270429062549
      ],
      [
        "N",
        -7.960414321983622
      ],
      [
        "district",
        -7.962130578278579
      ],
      [
        "four",
        -7.9668785171912635
      ],
      [
        "number",
        -7.971482703468242
      ],
      [
        "both",
        -7.9791020366563945
      ],
      [
        "2016",
        -7.981117941458262
      ],
      [
        "meeting",
        -7.981461622257914
      ],
      [
        "those",
        -7.982600132124228
      ],
      [
        "end",
        -7.983313065481896
      ],
      [
        "same",
        -7.996298473111581
      ],
      [
        "25",
        -7.9996990581317196
      ],
      [
        "students",
        -8.00284869592912
      ],
      [
        "public",
        -8.003262098258888
      ],
      [
        "16",
        -8.004203723616925
      ],
      [
        "next",
        -8.005183412497487
      ],
      [
        "much",
        -8.006230634157617
      ],
      [
        "second",
        -8.016964927052996
      ],
      [
        "Home",
        -8.020459190294599
      ],
      [
        "14",
        -8.02273870622323
      ],
      [
        "Kumar",
        -8.035824273222937
      ],
      [
        "held",
        -8.040945228719597
      ],
      [
        "taken",
        -8.042479247706948
      ],
      [
        "water",
        -8.043277671654717
      ],
      [
        "five",
        -8.046276352719742
      ],
      [
        "...",
        -8.046954901307156
      ],
      [
        "19",
        -8.048874711535491
      ],
      [
        "17",
        -8.056764186600708
      ],
      [
        "13",
        -8.057929175079831
      ],
      [
        "today",
        -8.058754629634626
      ],
      [
        "days",
        -8.061663984592226
      ],
      [
        "issue",
        -8.066887374009564
      ],
      [
        "help",
        -8.067840152483896
      ],
      [
        "based",
        -8.078085494869878
      ],
      [
        "report",
        -8.079011798374129
      ],
      [
        "place",
        -8.081366869565498
      ],
      [
        "city",
        -8.083978206109471
      ],
      [
        "U",
        -8.085239250242996
      ],
      [
        "family",
        -8.0879254999777
      ],
      [
        "asked",
        -8.088460696756794
      ],
      [
        "leader",
        -8.0934297535808
      ],
      [
        "due",
        -8.098568977375715
      ],
      [
        "However",
        -8.105418080597843
      ],
      [
        "lakh",
        -8.109507672465382
      ],
      [
        "market",
        -8.110346603662952
      ],
      [
        "home",
        -8.112270364484951
      ],
      [
        "former",
        -8.116050089418957
      ],
      [
        "official",
        -8.118229890533415
      ],
      [
        "given",
        -8.130705223454509
      ],
      [
        "order",
        -8.143198953973547
      ],
      [
        "took",
        -8.14320200621508
      ],
      [
        "For",
        -8.143515732328114
      ],
      [
        "support",
        -8.147866760614141
      ],
      [
        "G",
        -8.150175178762707
      ],
      [
        "National",
        -8.15429361450756
      ],
      [
        "another",
        -8.15894673791566
      ],
      [
        "top",
        -8.16079391800792
      ],
      [
        "used",
        -8.163346701648852
      ],
      [
        "every",
        -8.16929198110461
      ],
      [
        "led",
        -8.16934247678643
      ],
      [
        "own",
        -8.169870669712887
      ],
      [
        "China",
        -8.171350250950741
      ],
      [
        "media",
        -8.171817751952549
      ],
      [
        "21",
        -8.174435131585986
      ],
      [
        "across",
        -8.175312053247128
      ],
      [
        "right",
        -8.176929840376445
      ],
      [
        "And",
        -8.18618114490752
      ],
      [
        "still",
        -8.18711112403084
      ],
      [
        "Monday",
        -8.189499000255122
      ],
      [
        "few",
        -8.190549720920275
      ],
      [
        "AM",
        -8.196840190215864
      ],
      [
        "While",
        -8.197568125931854
      ],
      [
        "came",
        -8.197781094962263
      ],
      [
        "month",
        -8.201483986086362
      ],
      [
        "officials",
        -8.202582595972649
      ],
      [
        "among",
        -8.205878108184494
      ],
      [
        "president",
        -8.206925717100233
      ],
      [
        "Khan",
        -8.20733223136276
      ],
      [
        "Court",
        -8.210392367112686
      ],
      [
        "E",
        -8.210449391050924
      ],
      [
        "different",
        -8.21114286468103
      ],
      [
        "Friday",
        -8.211390387892708
      ],
      [
        "She",
        -8.211865874235093
      ],
      [
        "O",
        -8.213399266920089
      ],
      [
        "want",
        -8.215610300084727
      ],
      [
        "2015",
        -8.2227442930833
      ],
      [
        "2014",
        -8.227593954826082
      ],
      [
        "each",
        -8.227597169628558
      ],
      [
        "going",
        -8.230419767036562
      ],
      [
        "able",
        -8.23485390747662
      ],
      [
        "Prime",
        -8.235622923346614
      ],
      [
        "50",
        -8.239364042631653
      ],
      [
        "use",
        -8.239596529844468
      ],
      [
        "security",
        -8.242186284586163
      ],
      [
        "found",
        -8.24389670220035
      ],
      [
        "along",
        -8.247807594915564
      ],
      [
        "Tuesday",
        -8.249939269573284
      ],
      [
        "22",
        -8.253605043614222
      ],
      [
        "leaders",
        -8.257514626745682
      ],
      [
        "December",
        -8.259861656153461
      ],
      [
        "January",
        -8.26133546165655
      ],
      [
        "development",
        -8.262015006739212
      ],
      [
        "24",
        -8.264733441556071
      ],
      [
        "Police",
        -8.27177948811336
      ],
      [
        "23",
        -8.278073506383981
      ],
      [
        "Wednesday",
        -8.279369162150642
      ],
      [
        "Thursday",
        -8.282091934236618
      ],
      [
        "March",
        -8.283695133286603
      ],
      [
        "business",
        -8.288184775455326
      ],
      [
        "national",
        -8.288367141715943
      ],
      [
        "million",
        -8.289336542708028
      ],
      [
        "members",
        -8.294016344434732
      ],
      [
        "World",
        -8.294293217700037
      ],
      [
        "–",
        -8.296307705639615
      ],
      [
        "called",
        -8.29789856299197
      ],
      [
        "President",
        -8.298118011080668
      ],
      [
        "week",
        -8.304658057324845
      ],
      [
        "social",
        -8.30489241372364
      ],
      [
        "got",
        -8.306485496150012
      ],
      [
        "making",
        -8.30818279474144
      ],
      [
        "law",
        -8.312737602602477
      ],
      [
        "level",
        -8.31326523326745
      ],
      [
        "know",
        -8.31793458860562
      ],
      [
        "Gandhi",
        -8.319015018733802
      ],
      [
        "months",
        -8.320188322834184
      ],
      [
        "best",
        -8.322967501361846
      ],
      [
        "Pradesh",
        -8.324233971576271
      ],
      [
        "various",
        -8.32683108454735
      ],
      [
        "children",
        -8.328925969598169
      ],
      [
        "seen",
        -8.332221545085842
      ],
      [
        "growth",
        -8.334332975679647
      ],
      [
        "put",
        -8.334722872628715
      ],
      [
        "further",
        -8.336649096893394
      ],
      [
        "land",
        -8.340396274426455
      ],
      [
        "group",
        -8.342200289682603
      ],
      [
        "past",
        -8.343862891277336
      ],
      [
        "men",
        -8.345655573471793
      ],
      [
        "senior",
        -8.346754867432423
      ],
      [
        "side",
        -8.347001637686466
      ],
      [
        "June",
        -8.348750802897175
      ],
      [
        "0",
        -8.349584279194824
      ],
      [
        "$",
        -8.34986944647474
      ],
      [
        "local",
        -8.351315603616865
      ],
      [
        "When",
        -8.352373852514729
      ],
      [
        "Jammu",
        -8.353008557137509
      ],
      [
        "without",
        -8.354062779045199
      ],
      [
        "September",
        -8.35560312159861
      ],
      [
        "July",
        -8.357079888460545
      ],
      [
        "statement",
        -8.357321699368224
      ],
      [
        "say",
        -8.359869936244966
      ],
      [
        "far",
        -8.362525650021945
      ],
      [
        "action",
        -8.364879249414667
      ],
      [
        "After",
        -8.36751868742023
      ],
      [
        "give",
        -8.367590280229267
      ],
      [
        "26",
        -8.368119353222184
      ],
      [
        "2020",
        -8.369843042907203
      ],
      [
        "several",
        -8.370682567516864
      ],
      [
        "elections",
        -8.373828560041886
      ],
      [
        "October",
        -8.374954832463393
      ],
      [
        "April",
        -8.377465125859542
      ],
      [
        "Dr",
        -8.378911355711308
      ],
      [
        "project",
        -8.379057829683145
      ],
      [
        "decision",
        -8.379724558219156
      ],
      [
        "started",
        -8.381150568486126
      ],
      [
        "look",
        -8.381792995504131
      ],
      [
        "accused",
        -8.387173912923412
      ],
      [
        "six",
        -8.388849068118482
      ],
      [
        "play",
        -8.392079106687696
      ],
      [
        "money",
        -8.397061556951064
      ],
      [
        "Sunday",
        -8.398819612554414
      ],
      [
        "body",
        -8.398840883486264
      ],
      [
        "less",
        -8.399498685757948
      ],
      [
        "show",
        -8.40150642431347
      ],
      [
        "already",
        -8.402643445076238
      ],
      [
        "become",
        -8.403984528765156
      ],
      [
        "November",
        -8.404639040967956
      ],
      [
        "Sabha",
        -8.405660175997017
      ],
      [
        "28",
        -8.41059085055079
      ],
      [
        "August",
        -8.41227779037979
      ],
      [
        "February",
        -8.415890126049078
      ],
      [
        "system",
        -8.419573410822593
      ],
      [
        "According",
        -8.42031463564529
      ],
      [
        "Publishe",
        -8.421791696573708
      ],
      [
        "Union",
        -8.423057694768076
      ],
      [
        "run",
        -8.425379278787593
      ],
      [
        "present",
        -8.426612466825336
      ],
      [
        "With",
        -8.429548889867558
      ],
      [
        "must",
        -8.430749767798352
      ],
      [
        "left",
        -8.435104229718542
      ],
      [
        "Saturday",
        -8.441990145483448
      ],
      [
        "F",
        -8.445855911662228
      ],
      [
        "27",
        -8.449410771096753
      ],
      [
        "office",
        -8.450575118761334
      ],
      [
        "does",
        -8.454010779420171
      ],
      [
        "election",
        -8.455532690475415
      ],
      [
        "think",
        -8.456967277455973
      ],
      [
        "better",
        -8.458142116128824
      ],
      [
        "V",
        -8.460962860999334
      ],
      [
        "away",
        -8.462108371848275
      ],
      [
        "important",
        -8.46389178952486
      ],
      [
        "process",
        -8.468251360817538
      ],
      [
        "working",
        -8.473519131803181
      ],
      [
        "companies",
        -8.47439100332788
      ],
      [
        "near",
        -8.479360536237733
      ],
      [
        "",
        -8.48551339655099
      ],
      [
        "change",
        -8.488026611152469
      ],
      [
        "areas",
        -8.492291502144804
      ],
      [
        "post",
        -8.4927045239371
      ],
      [
        "house",
        -8.494335549961727
      ],
      [
        "later",
        -8.500145300461481
      ],
      [
        "Bank",
        -8.502421535691392
      ],
      [
        "W",
        -8.503654907929402
      ],
      [
        "major",
        -8.505379390359707
      ],
      [
        "sector",
        -8.510385367830759
      ],
      [
        "Punjab",
        -8.514194573829018
      ],
      [
        "South",
        -8.515179088583626
      ],
      [
        "big",
        -8.515210837294262
      ],
      [
        "29",
        -8.517964328561153
      ],
      [
        "Centre",
        -8.52296366753158
      ],
      [
        "role",
        -8.524778098873163
      ],
      [
        "taking",
        -8.525380795109655
      ],
      [
        "issues",
        -8.526369595132255
      ],
      [
        "total",
        -8.526988541113779
      ],
      [
        "department",
        -8.529095885125852
      ],
      [
        "40",
        -8.530400992902376
      ],
      [
        "health",
        -8.530526526359107
      ],
      [
        "countries",
        -8.534104720629287
      ],
      [
        "school",
        -8.53591633209574
      ],
      [
        "close",
        -8.540690911027141
      ],
      [
        "2013",
        -8.542018470987832
      ],
      [
        "done",
        -8.543767289770772
      ],
      [
        "win",
        -8.545460823113451
      ],
      [
        "start",
        -8.555077781606563
      ],
      [
        "tax",
        -8.558013800645734
      ],
      [
        "All",
        -8.559160445024169
      ],
      [
        "director",
        -8.561594032181457
      ],
      [
        "earlier",
        -8.563223858532444
      ],
      [
        "matter",
        -8.564330365740197
      ],
      [
        "never",
        -8.565742908960319
      ],
      [
        "policy",
        -8.565811701295726
      ],
      [
        "data",
        -8.56642440929207
      ],
      [
        "31",
        -8.567320628676631
      ],
      [
        "ensure",
        -8.571290732564792
      ],
      [
        "cases",
        -8.579463944348248
      ],
      [
        "special",
        -8.580924398292998
      ],
      [
        "Trump",
        -8.583886827920802
      ],
      [
        "fact",
        -8.586564196687375
      ],
      [
        "News",
        -8.587139697759334
      ],
      [
        "financial",
        -8.589162605741851
      ],
      [
        "match",
        -8.591003734817164
      ],
      [
        "others",
        -8.599559550414245
      ],
      [
        "final",
        -8.600503736612808
      ],
      [
        "always",
        -8.60255588829242
      ],
      [
        "Act",
        -8.612439780139576
      ],
      [
        "Sharma",
        -8.617883850211628
      ],
      [
        "great",
        -8.618976931485982
      ],
      [
        "What",
        -8.619427556666192
      ],
      [
        "Jan",
        -8.62084334409737
      ],
      [
        "deal",
        -8.621812452983391
      ],
      [
        "again",
        -8.622207200354248
      ],
      [
        "bank",
        -8.625296206015362
      ],
      [
        "war",
        -8.625695061855614
      ],
      [
        "open",
        -8.626486461585746
      ],
      [
        "move",
        -8.627297354874017
      ],
      [
        "officer",
        -8.62860852261229
      ],
      [
        "third",
        -8.628738446314813
      ],
      [
        "Party",
        -8.628997413599794
      ],
      [
        "pay",
        -8.629177459706392
      ],
      [
        "saying",
        -8.629405221854148
      ],
      [
        "Shah",
        -8.63014345170786
      ],
      [
        "went",
        -8.63121954811611
      ],
      [
        "…",
        -8.631357792642458
      ],
      [
        "killed",
        -8.632491888650137
      ],
      [
        "food",
        -8.633382511905555
      ],
      [
        "free",
        -8.634833237874071
      ],
      [
        "industry",
        -8.63619082773291
      ],
      [
        "person",
        -8.638042849321991
      ],
      [
        "situation",
        -8.63842716530482
      ],
      [
        "village",
        -8.640123295565223
      ],
      [
        "services",
        -8.64127566949892
      ],
      [
        "price",
        -8.64152383675169
      ],
      [
        "towards",
        -8.642368799583316
      ],
      [
        "age",
        -8.645634088568485
      ],
      [
        "attack",
        -8.646457875902788
      ],
      [
        "area",
        -8.647126787141334
      ],
      [
        "death",
        -8.6487875700684
      ],
      [
        "road",
        -8.650529960348173
      ],
      [
        "private",
        -8.651010676100727
      ],
      [
        "expected",
        -8.65110070113837
      ],
      [
        "till",
        -8.651495520651913
      ],
      [
        "game",
        -8.65182155208243
      ],
      [
        "ago",
        -8.658782953547341
      ],
      [
        "announced",
        -8.660361586887948
      ],
      [
        "cost",
        -8.660570301869752
      ],
      [
        "You",
        -8.662251536502035
      ],
      [
        "visit",
        -8.662412711025038
      ],
      [
        "No",
        -8.666363190838451
      ],
      [
        "least",
        -8.668442852803675
      ],
      [
        "100",
        -8.66997021169273
      ],
      [
        "That",
        -8.67442765187764
      ],
      [
        "face",
        -8.675517118348024
      ],
      [
        "large",
        -8.676020756834676
      ],
      [
        "name",
        -8.678175093846646
      ],
      [
        "Narendra",
        -8.681217411382146
      ],
      [
        "education",
        -8.681460521510223
      ],
      [
        "according",
        -8.683940425451835
      ],
      [
        "why",
        -8.685368906988549
      ],
      [
        "provide",
        -8.686812819302654
      ],
      [
        "line",
        -8.687440335756964
      ],
      [
        "international",
        -8.688403093530887
      ],
      [
        "series",
        -8.689132191956622
      ],
      [
        "global",
        -8.689967519514704
      ],
      [
        "alleged",
        -8.689980410721878
      ],
      [
        "actor",
        -8.690379275252276
      ],
      [
        "One",
        -8.69270424599349
      ],
      [
        "interest",
        -8.694217174274437
      ],
      [
        "keep",
        -8.695874663216786
      ],
      [
        "bring",
        -8.697087697639537
      ],
      [
        "University",
        -8.69806950722122
      ],
      [
        "parties",
        -8.699784376402445
      ],
      [
        "rate",
        -8.702275134456096
      ],
      [
        "capital",
        -8.702397102444069
      ],
      [
        "decided",
        -8.702507656777325
      ],
      [
        "information",
        -8.703060823020948
      ],
      [
        "plan",
        -8.706395827190484
      ],
      [
        "z",
        -8.707337823856955
      ],
      [
        "head",
        -8.710679458078216
      ],
      [
        "point",
        -8.710940758106714
      ],
      [
        "!",
        -8.715694078572108
      ],
      [
        "reported",
        -8.717217634635354
      ],
      [
        "economic",
        -8.719022786403517
      ],
      [
        "having",
        -8.720393867036623
      ],
      [
        "night",
        -8.722005985795786
      ],
      [
        "demand",
        -8.7237640577124
      ],
      [
        "general",
        -8.724692118557693
      ],
      [
        "billion",
        -8.728558788520099
      ],
      [
        "arrested",
        -8.728582266479675
      ],
      [
        "Goa",
        -8.729317094663392
      ],
      [
        "",
        -8.731726608022194
      ],
      [
        "woman",
        -8.739741303275942
      ],
      [
        "comes",
        -8.740173734964397
      ],
      [
        "share",
        -8.74088959677717
      ],
      [
        "soon",
        -8.741479115578247
      ],
      [
        "future",
        -8.744249663097854
      ],
      [
        "Ltd",
        -8.747066164969445
      ],
      [
        "meet",
        -8.758336300111685
      ],
      [
        "love",
        -8.75970125511725
      ],
      [
        "coming",
        -8.761423559107017
      ],
      [
        "known",
        -8.762305021853503
      ],
      [
        "lead",
        -8.766560653699788
      ],
      [
        "early",
        -8.767712217791916
      ],
      [
        "following",
        -8.770006175338825
      ],
      [
        "trade",
        -8.770437161424756
      ],
      [
        "recent",
        -8.771463709672975
      ],
      [
        "member",
        -8.771677613735397
      ],
      [
        "community",
        -8.777413244559208
      ],
      [
        "West",
        -8.779587984744959
      ],
      [
        "likely",
        -8.779998091743169
      ],
      [
        "small",
        -8.780706755000312
      ],
      [
        "By",
        -8.785348878198125
      ],
      [
        "things",
        -8.786184776591849
      ],
      [
        "half",
        -8.78854294694745
      ],
      [
        "received",
        -8.789560112036126
      ],
      [
        "though",
        -8.794119860427857
      ],
      [
        "incident",
        -8.794819985947793
      ],
      [
        "09",
        -8.795474204742845
      ],
      [
        "available",
        -8.796988690103055
      ],
      [
        "find",
        -8.798302015471906
      ],
      [
        "continue",
        -8.798706642634633
      ],
      [
        "Department",
        -8.798956191690557
      ],
      [
        "period",
        -8.799021424411102
      ],
      [
        "however",
        -8.800657010916915
      ],
      [
        "Lok",
        -8.801810576369634
      ],
      [
        "car",
        -8.809640129156202
      ],
      [
        "anti",
        -8.810531523800915
      ],
      [
        "service",
        -8.810869251823728
      ],
      [
        "lost",
        -8.811190789520705
      ],
      [
        "human",
        -8.812303781967337
      ],
      [
        "cannot",
        -8.812415693482333
      ],
      [
        "hours",
        -8.812646057215543
      ],
      [
        "Ram",
        -8.81301970605066
      ],
      [
        "hard",
        -8.813759683098809
      ],
      [
        "low",
        -8.81429341644739
      ],
      [
        "campaign",
        -8.815975129258536
      ],
      [
        "return",
        -8.818637254786536
      ],
      [
        "getting",
        -8.82065423061964
      ],
      [
        "issued",
        -8.822725525036043
      ],
      [
        "region",
        -8.823072977496981
      ],
      [
        "strong",
        -8.824404228669216
      ],
      [
        "term",
        -8.826261370433214
      ],
      [
        "increase",
        -8.829022442392032
      ],
      [
        "ve",
        -8.83022949903568
      ],
      [
        "book",
        -8.831897470856049
      ],
      [
        "short",
        -8.832734233904596
      ],
      [
        "once",
        -8.833161360071376
      ],
      [
        "recently",
        -8.833398693100177
      ],
      [
        "clear",
        -8.83824604379364
      ],
      [
        "season",
        -8.8383915795978
      ],
      [
        "foreign",
        -8.839103208533531
      ],
      [
        "programme",
        -8.839593658027347
      ],
      [
        "list",
        -8.839676563751157
      ],
      [
        "fire",
        -8.840205207628005
      ],
      [
        "event",
        -8.842359138204584
      ],
      [
        "together",
        -8.844496374306528
      ],
      [
        "protest",
        -8.845706717955702
      ],
      [
        "ever",
        -8.847371625282724
      ],
      [
        "higher",
        -8.847779679321189
      ],
      [
        "farmers",
        -8.849688581606607
      ],
      [
        "08",
        -8.851785714775222
      ],
      [
        "station",
        -8.85197803396963
      ],
      [
        "committee",
        -8.859181688751583
      ],
      [
        "Supreme",
        -8.864367304087109
      ],
      [
        "Secretary",
        -8.864677776538738
      ],
      [
        "real",
        -8.865736974591305
      ],
      [
        "full",
        -8.870265347098982
      ],
      [
        "states",
        -8.871736949859661
      ],
      [
        "Central",
        -8.872316113386065
      ],
      [
        "whether",
        -8.872652458327702
      ],
      [
        "late",
        -8.880101546327614
      ],
      [
        "claimed",
        -8.881904592097394
      ],
      [
        "United",
        -8.886983641001517
      ],
      [
        "hospital",
        -8.890077180041208
      ],
      [
        "Assembly",
        -8.890747930023714
      ],
      [
        "Muslim",
        -8.895629266213392
      ],
      [
        "board",
        -8.897276229819296
      ],
      [
        "read",
        -8.897629689318181
      ],
      [
        "result",
        -8.898720001656296
      ],
      [
        "call",
        -8.898824742132806
      ],
      [
        "₹",
        -8.89958246552884
      ],
      [
        "release",
        -8.900045319088983
      ],
      [
        "General",
        -8.903487404247745
      ],
      [
        "seats",
        -8.905342800904078
      ],
      [
        "forces",
        -8.906110397793217
      ],
      [
        "entire",
        -8.907036906402405
      ],
      [
        "story",
        -8.90907743243709
      ],
      [
        "played",
        -8.909902659435145
      ],
      [
        "needs",
        -8.912465415601856
      ],
      [
        "doing",
        -8.913289148829126
      ],
      [
        "MP",
        -8.913500586671946
      ],
      [
        "father",
        -8.913693160403046
      ],
      [
        "behind",
        -8.914225033810911
      ],
      [
        "2012",
        -8.914548993315387
      ],
      [
        "th",
        -8.914878178064392
      ],
      [
        "current",
        -8.916987560549728
      ],
      [
        "polls",
        -8.918865433259121
      ],
      [
        "young",
        -8.919224803474862
      ],
      [
        "charge",
        -8.91995388793646
      ],
      [
        "control",
        -8.922563553591125
      ],
      [
        "economy",
        -8.922891991868527
      ],
      [
        "These",
        -8.923886071420414
      ],
      [
        "something",
        -8.925276267605526
      ],
      [
        "study",
        -8.925445458652627
      ],
      [
        "cricket",
        -8.9255727911238
      ],
      [
        "key",
        -8.92590702606554
      ],
      [
        "Cup",
        -8.926444841635607
      ],
      [
        "little",
        -8.927350563936804
      ],
      [
        "adding",
        -8.930308277993028
      ],
      [
        "building",
        -8.931575820982419
      ],
      [
        "07",
        -8.932854007149537
      ],
      [
        "Mar",
        -8.933889873356518
      ],
      [
        "using",
        -8.935195019088974
      ],
      [
        "Day",
        -8.93716857570028
      ],
      [
        "ground",
        -8.938498899812737
      ],
      [
        "points",
        -8.940705250314071
      ],
      [
        "Rahul",
        -8.942846623381564
      ],
      [
        "Maharashtra",
        -8.944350047216943
      ],
      [
        "35",
        -8.944919691041887
      ],
      [
        "workers",
        -8.945074922624471
      ],
      [
        "technology",
        -8.94648427173797
      ],
      [
        "International",
        -8.94660126675223
      ],
      [
        "launched",
        -8.947083116175358
      ],
      [
        "feel",
        -8.948288780514005
      ],
      [
        "released",
        -8.949841563465
      ],
      [
        "01",
        -8.95318619360031
      ],
      [
        "question",
        -8.953674511985271
      ],
      [
        "High",
        -8.953679806181235
      ],
      [
        "His",
        -8.953851944023192
      ],
      [
        "outside",
        -8.95478306930424
      ],
      [
        "House",
        -8.957249848133157
      ],
      [
        "looking",
        -8.958155635933412
      ],
      [
        "performance",
        -8.959099298723109
      ],
      [
        "video",
        -8.959115689121372
      ],
      [
        "officers",
        -8.960024170045829
      ],
      [
        "problem",
        -8.960766750357093
      ],
      [
        "poor",
        -8.961099103510943
      ],
      [
        "authorities",
        -8.96126570957034
      ],
      [
        "course",
        -8.96202503394803
      ],
      [
        "pur",
        -8.962662495104958
      ],
      [
        "might",
        -8.963205887063275
      ],
      [
        "live",
        -8.968716928281433
      ],
      [
        "Kapoor",
        -8.96882607282974
      ],
      [
        "Dec",
        -8.969422763987243
      ],
      [
        "Commission",
        -8.970261366704252
      ],
      [
        "sent",
        -8.976887063094521
      ],
      [
        "PTI",
        -8.977174586300482
      ],
      [
        "form",
        -8.978830298928964
      ],
      [
        "ahead",
        -8.979586531517294
      ],
      [
        "investment",
        -8.980669115043536
      ],
      [
        "times",
        -8.980805381153706
      ],
      [
        "brought",
        -8.982662268791525
      ],
      [
        "projects",
        -8.983091581780643
      ],
      [
        "almost",
        -8.98503587480506
      ],
      [
        "secretary",
        -8.985336839219503
      ],
      [
        "prices",
        -8.98538622921217
      ],
      [
        "Even",
        -8.985895843456008
      ],
      [
        "space",
        -8.98644353988969
      ],
      [
        "banks",
        -8.987984692924837
      ],
      [
        "sources",
        -8.990404034892364
      ],
      [
        "really",
        -8.991276363951876
      ],
      [
        "scheme",
        -8.992477389326881
      ],
      [
        "central",
        -8.992548817017465
      ],
      [
        "CM",
        -8.993051815332297
      ],
      [
        "create",
        -8.995342232621342
      ],
      [
        "news",
        -8.995595423628952
      ],
      [
        "management",
        -8.997142923312746
      ],
      [
        "06",
        -8.998613704304141
      ],
      [
        "account",
        -9.001705648830448
      ],
      [
        "#",
        -9.002028836763039
      ],
      [
        "Gujarat",
        -9.002263046581593
      ],
      [
        "500",
        -9.00412250466729
      ],
      [
        "trying",
        -9.005080378802413
      ],
      [
        "wife",
        -9.00592438973141
      ],
      [
        "focus",
        -9.009361843058462
      ],
      [
        "05",
        -9.009906371450773
      ],
      [
        "Director",
        -9.01063132565104
      ],
      [
        "society",
        -9.015361389046525
      ],
      [
        "either",
        -9.01631021453254
      ],
      [
        "view",
        -9.017755975969607
      ],
      [
        "cut",
        -9.018259804433136
      ],
      [
        "within",
        -9.019145102521575
      ],
      [
        "directed",
        -9.0203038643763
      ],
      [
        "registered",
        -9.021203259957659
      ],
      [
        "possible",
        -9.022816924333993
      ],
      [
        "Aug",
        -9.024050179317586
      ],
      [
        "players",
        -9.024361533648442
      ],
      [
        "job",
        -9.025215887412516
      ],
      [
        "Nov",
        -9.027918333512256
      ],
      [
        "front",
        -9.029018381427834
      ],
      [
        "experience",
        -9.02929139882096
      ],
      [
        "child",
        -9.029393559902585
      ],
      [
        "informed",
        -9.030406512570721
      ],
      [
        "especially",
        -9.031823632981776
      ],
      [
        "nation",
        -9.032030159243797
      ],
      [
        "administration",
        -9.033017941308623
      ],
      [
        "girl",
        -9.036081012132204
      ],
      [
        "UPDATE",
        -9.040933920461393
      ],
      [
        "suggest",
        -9.042198925078939
      ],
      [
        "online",
        -9.042420798083997
      ],
      [
        "funds",
        -9.046465048583277
      ],
      [
        "single",
        -9.046623005706866
      ],
      [
        "00",
        -9.048116783193331
