{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "\u0001": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0012": 10,
      "\u0013": 11,
      "\u001b": 12,
      "\u001e": 13,
      "!": 14,
      "\"": 15,
      "#": 16,
      "$": 17,
      "%": 18,
      "&": 19,
      "'": 20,
      "(": 21,
      ")": 22,
      "*": 23,
      "+": 24,
      ",": 25,
      "-": 26,
      ".": 27,
      "/": 28,
      "0": 29,
      "1": 30,
      "2": 31,
      "3": 32,
      "4": 33,
      "5": 34,
      "6": 35,
      "7": 36,
      "8": 37,
      "9": 38,
      ":": 39,
      ";": 40,
      "<": 41,
      "=": 42,
      ">": 43,
      "?": 44,
      "@": 45,
      "A": 46,
      "B": 47,
      "C": 48,
      "D": 49,
      "E": 50,
      "F": 51,
      "G": 52,
      "H": 53,
      "I": 54,
      "J": 55,
      "K": 56,
      "L": 57,
      "M": 58,
      "N": 59,
      "O": 60,
      "P": 61,
      "Q": 62,
      "R": 63,
      "S": 64,
      "T": 65,
      "U": 66,
      "V": 67,
      "W": 68,
      "X": 69,
      "Y": 70,
      "Z": 71,
      "[": 72,
      "\\": 73,
      "]": 74,
      "^": 75,
      "_": 76,
      "`": 77,
      "a": 78,
      "b": 79,
      "c": 80,
      "d": 81,
      "e": 82,
      "f": 83,
      "g": 84,
      "h": 85,
      "i": 86,
      "j": 87,
      "k": 88,
      "l": 89,
      "m": 90,
      "n": 91,
      "o": 92,
      "p": 93,
      "q": 94,
      "r": 95,
      "s": 96,
      "t": 97,
      "u": 98,
      "v": 99,
      "w": 100,
      "x": 101,
      "y": 102,
      "z": 103,
      "{": 104,
      "|": 105,
      "}": 106,
      "~": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "¡": 138,
      "¢": 139,
      "£": 140,
      "¤": 141,
      "¥": 142,
      "¦": 143,
      "§": 144,
      "¨": 145,
      "©": 146,
      "ª": 147,
      "«": 148,
      "¬": 149,
      "­": 150,
      "®": 151,
      "¯": 152,
      "°": 153,
      "±": 154,
      "²": 155,
      "³": 156,
      "´": 157,
      "µ": 158,
      "¶": 159,
      "·": 160,
      "¸": 161,
      "¹": 162,
      "º": 163,
      "»": 164,
      "¼": 165,
      "½": 166,
      "¾": 167,
      "¿": 168,
      "À": 169,
      "Á": 170,
      "Â": 171,
      "Ä": 172,
      "Å": 173,
      "Æ": 174,
      "Ç": 175,
      "È": 176,
      "É": 177,
      "Ê": 178,
      "Ë": 179,
      "Ì": 180,
      "Í": 181,
      "Ï": 182,
      "Ð": 183,
      "Ñ": 184,
      "Ó": 185,
      "Ô": 186,
      "Ö": 187,
      "×": 188,
      "Ø": 189,
      "Ù": 190,
      "Ú": 191,
      "Û": 192,
      "Ü": 193,
      "Þ": 194,
      "ß": 195,
      "à": 196,
      "á": 197,
      "â": 198,
      "ã": 199,
      "ä": 200,
      "å": 201,
      "æ": 202,
      "ç": 203,
      "è": 204,
      "é": 205,
      "ê": 206,
      "ë": 207,
      "ì": 208,
      "í": 209,
      "î": 210,
      "ï": 211,
      "ð": 212,
      "ñ": 213,
      "ò": 214,
      "ó": 215,
      "ô": 216,
      "õ": 217,
      "ö": 218,
      "÷": 219,
      "ø": 220,
      "ù": 221,
      "ú": 222,
      "û": 223,
      "ü": 224,
      "ý": 225,
      "ā": 226,
      "ă": 227,
      "ą": 228,
      "ć": 229,
      "Č": 230,
      "č": 231,
      "ď": 232,
      "Đ": 233,
      "đ": 234,
      "ē": 235,
      "ė": 236,
      "ę": 237,
      "ě": 238,
      "ğ": 239,
      "ġ": 240,
      "ħ": 241,
      "ĩ": 242,
      "ī": 243,
      "ĭ": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ł": 251,
      "ń": 252,
      "ň": 253,
      "Ŋ": 254,
      "ŋ": 255,
      "Ō": 256,
      "ō": 257,
      "Ő": 258,
      "ő": 259,
      "Œ": 260,
      "œ": 261,
      "ř": 262,
      "Ś": 263,
      "ś": 264,
      "Ş": 265,
      "ş": 266,
      "Š": 267,
      "š": 268,
      "ţ": 269,
      "ũ": 270,
      "ū": 271,
      "ŭ": 272,
      "ů": 273,
      "ű": 274,
      "ų": 275,
      "Ÿ": 276,
      "ź": 277,
      "Ż": 278,
      "ż": 279,
      "Ž": 280,
      "ž": 281,
      "ƀ": 282,
      "Ƒ": 283,
      "ƒ": 284,
      "ơ": 285,
      "ư": 286,
      "Ʋ": 287,
      "ƴ": 288,
      "ǎ": 289,
      "ǐ": 290,
      "ǒ": 291,
      "ǔ": 292,
      "ǣ": 293,
      "ǫ": 294,
      "ș": 295,
      "ț": 296,
      "ɐ": 297,
      "ɑ": 298,
      "ɒ": 299,
      "ɔ": 300,
      "ɕ": 301,
      "ɖ": 302,
      "ɘ": 303,
      "ə": 304,
      "ɛ": 305,
      "ɡ": 306,
      "ɨ": 307,
      "ɪ": 308,
      "ɻ": 309,
      "ɾ": 310,
      "ʁ": 311,
      "ʃ": 312,
      "ʊ": 313,
      "ʌ": 314,
      "ʒ": 315,
      "ʲ": 316,
      "ʹ": 317,
      "ʻ": 318,
      "ˆ": 319,
      "ˈ": 320,
      "ˌ": 321,
      "ː": 322,
      "˗": 323,
      "˙": 324,
      "˚": 325,
      "˜": 326,
      "˟": 327,
      "ˠ": 328,
      "́": 329,
      "̃": 330,
      "̄": 331,
      "̊": 332,
      "̍": 333,
      "̪": 334,
      "̴": 335,
      "΄": 336,
      "Έ": 337,
      "Ό": 338,
      "Α": 339,
      "Β": 340,
      "Γ": 341,
      "Δ": 342,
      "Ε": 343,
      "Η": 344,
      "Θ": 345,
      "Ι": 346,
      "Κ": 347,
      "Λ": 348,
      "Μ": 349,
      "Ν": 350,
      "Ο": 351,
      "Π": 352,
      "Ρ": 353,
      "Σ": 354,
      "Τ": 355,
      "Υ": 356,
      "Φ": 357,
      "Χ": 358,
      "Ω": 359,
      "ά": 360,
      "έ": 361,
      "ή": 362,
      "ί": 363,
      "α": 364,
      "β": 365,
      "γ": 366,
      "δ": 367,
      "ε": 368,
      "ζ": 369,
      "η": 370,
      "θ": 371,
      "ι": 372,
      "κ": 373,
      "λ": 374,
      "μ": 375,
      "ν": 376,
      "ξ": 377,
      "ο": 378,
      "π": 379,
      "ρ": 380,
      "ς": 381,
      "σ": 382,
      "τ": 383,
      "υ": 384,
      "φ": 385,
      "χ": 386,
      "ψ": 387,
      "ω": 388,
      "ό": 389,
      "ύ": 390,
      "ώ": 391,
      "Є": 392,
      "І": 393,
      "А": 394,
      "Б": 395,
      "В": 396,
      "Г": 397,
      "Д": 398,
      "Е": 399,
      "Ж": 400,
      "З": 401,
      "И": 402,
      "Й": 403,
      "К": 404,
      "Л": 405,
      "М": 406,
      "Н": 407,
      "О": 408,
      "П": 409,
      "Р": 410,
      "С": 411,
      "Т": 412,
      "У": 413,
      "Ф": 414,
      "Х": 415,
      "Ц": 416,
      "Ч": 417,
      "Ш": 418,
      "Щ": 419,
      "Ъ": 420,
      "Ы": 421,
      "Ь": 422,
      "Э": 423,
      "Ю": 424,
      "Я": 425,
      "а": 426,
      "б": 427,
      "в": 428,
      "г": 429,
      "д": 430,
      "е": 431,
      "ж": 432,
      "з": 433,
      "и": 434,
      "й": 435,
      "к": 436,
      "л": 437,
      "м": 438,
      "н": 439,
      "о": 440,
      "п": 441,
      "р": 442,
      "с": 443,
      "т": 444,
      "у": 445,
      "ф": 446,
      "х": 447,
      "ц": 448,
      "ч": 449,
      "ш": 450,
      "щ": 451,
      "ъ": 452,
      "ы": 453,
      "ь": 454,
      "э": 455,
      "ю": 456,
      "я": 457,
      "ё": 458,
      "є": 459,
      "і": 460,
      "ї": 461,
      "ј": 462,
      "ѝ": 463,
      "Җ": 464,
      "Қ": 465,
      "қ": 466,
      "ҡ": 467,
      "ҷ": 468,
      "ә": 469,
      "ӣ": 470,
      "Ԑ": 471,
      "ԑ": 472,
      "Հ": 473,
      "՚": 474,
      "ա": 475,
      "ե": 476,
      "յ": 477,
      "ն": 478,
      "ր": 479,
      "ְ": 480,
      "ִ": 481,
      "ַ": 482,
      "ָ": 483,
      "ֹ": 484,
      "ּ": 485,
      "ֿ": 486,
      "א": 487,
      "ב": 488,
      "ד": 489,
      "ה": 490,
      "ו": 491,
      "ז": 492,
      "ח": 493,
      "ט": 494,
      "י": 495,
      "ך": 496,
      "כ": 497,
      "ל": 498,
      "ם": 499,
      "מ": 500,
      "ן": 501,
      "נ": 502,
      "ס": 503,
      "ע": 504,
      "ף": 505,
      "פ": 506,
      "ץ": 507,
      "צ": 508,
      "ק": 509,
      "ר": 510,
      "ש": 511,
      "ת": 512,
      "،": 513,
      "؟": 514,
      "آ": 515,
      "أ": 516,
      "إ": 517,
      "ئ": 518,
      "ا": 519,
      "ب": 520,
      "ة": 521,
      "ت": 522,
      "ث": 523,
      "ج": 524,
      "ح": 525,
      "خ": 526,
      "د": 527,
      "ذ": 528,
      "ر": 529,
      "ز": 530,
      "س": 531,
      "ش": 532,
      "ص": 533,
      "ض": 534,
      "ط": 535,
      "ظ": 536,
      "ع": 537,
      "غ": 538,
      "ف": 539,
      "ق": 540,
      "ك": 541,
      "ل": 542,
      "م": 543,
      "ن": 544,
      "ه": 545,
      "و": 546,
      "ى": 547,
      "ي": 548,
      "ً": 549,
      "َ": 550,
      "ُ": 551,
      "ِ": 552,
      "ّ": 553,
      "ْ": 554,
      "ٹ": 555,
      "پ": 556,
      "چ": 557,
      "ڈ": 558,
      "ڌ": 559,
      "ښ": 560,
      "ک": 561,
      "گ": 562,
      "ھ": 563,
      "ہ": 564,
      "ی": 565,
      "މ": 566,
      "ލ": 567,
      "ާ": 568,
      "ެ": 569,
      "ँ": 570,
      "ं": 571,
      "ः": 572,
      "अ": 573,
      "आ": 574,
      "इ": 575,
      "ई": 576,
      "उ": 577,
      "ऍ": 578,
      "ए": 579,
      "ओ": 580,
      "औ": 581,
      "क": 582,
      "ख": 583,
      "ग": 584,
      "घ": 585,
      "च": 586,
      "छ": 587,
      "ज": 588,
      "ञ": 589,
      "ट": 590,
      "ठ": 591,
      "ड": 592,
      "ढ": 593,
      "ण": 594,
      "त": 595,
      "थ": 596,
      "द": 597,
      "ध": 598,
      "न": 599,
      "प": 600,
      "फ": 601,
      "ब": 602,
      "भ": 603,
      "म": 604,
      "य": 605,
      "र": 606,
      "ल": 607,
      "ळ": 608,
      "व": 609,
      "श": 610,
      "ष": 611,
      "स": 612,
      "ह": 613,
      "़": 614,
      "ऽ": 615,
      "ा": 616,
      "ि": 617,
      "ी": 618,
      "ु": 619,
      "ू": 620,
      "ृ": 621,
      "ॅ": 622,
      "ॆ": 623,
      "े": 624,
      "ै": 625,
      "ॉ": 626,
      "ॊ": 627,
      "ो": 628,
      "ौ": 629,
      "्": 630,
      "ॐ": 631,
      "ज़": 632,
      "ड़": 633,
      "।": 634,
      "॥": 635,
      "०": 636,
      "१": 637,
      "॰": 638,
      "ং": 639,
      "অ": 640,
      "ঊ": 641,
      "ঙ": 642,
      "ড": 643,
      "ত": 644,
      "প": 645,
      "ব": 646,
      "ম": 647,
      "র": 648,
      "ল": 649,
      "শ": 650,
      "স": 651,
      "হ": 652,
      "়": 653,
      "া": 654,
      "ি": 655,
      "ী": 656,
      "ু": 657,
      "্": 658,
      "য়": 659,
      "ৡ": 660,
      "১": 661,
      "ৰ": 662,
      "ਂ": 663,
      "ਕ": 664,
      "ਖ": 665,
      "ਗ": 666,
      "ਜ": 667,
      "ਥ": 668,
      "ਦ": 669,
      "ਨ": 670,
      "ਪ": 671,
      "ਬ": 672,
      "ਮ": 673,
      "ਰ": 674,
      "ਲ": 675,
      "ਸ਼": 676,
      "ਸ": 677,
      "ਹ": 678,
      "਼": 679,
      "ਾ": 680,
      "ਿ": 681,
      "ੀ": 682,
      "ੁ": 683,
      "ੂ": 684,
      "ੇ": 685,
      "੍": 686,
      "ੰ": 687,
      "ੱ": 688,
      "ગ": 689,
      "જ": 690,
      "ત": 691,
      "ર": 692,
      "ા": 693,
      "ી": 694,
      "ુ": 695,
      "அ": 696,
      "ஆ": 697,
      "இ": 698,
      "உ": 699,
      "ஊ": 700,
      "எ": 701,
      "ஏ": 702,
      "ஐ": 703,
      "ஒ": 704,
      "ஓ": 705,
      "க": 706,
      "ங": 707,
      "ச": 708,
      "ஜ": 709,
      "ஞ": 710,
      "ட": 711,
      "ண": 712,
      "த": 713,
      "ந": 714,
      "ன": 715,
      "ப": 716,
      "ம": 717,
      "ய": 718,
      "ர": 719,
      "ற": 720,
      "ல": 721,
      "ள": 722,
      "ழ": 723,
      "வ": 724,
      "ஷ": 725,
      "ஸ": 726,
      "ஹ": 727,
      "ா": 728,
      "ி": 729,
      "ீ": 730,
      "ு": 731,
      "ூ": 732,
      "ெ": 733,
      "ே": 734,
      "ை": 735,
      "ொ": 736,
      "ோ": 737,
      "்": 738,
      "ௐ": 739,
      "௫": 740,
      "௵": 741,
      "௸": 742,
      "௹": 743,
      "௺": 744,
      "ఁ": 745,
      "ం": 746,
      "ః": 747,
      "ఄ": 748,
      "అ": 749,
      "ఆ": 750,
      "ఇ": 751,
      "ఈ": 752,
      "ఉ": 753,
      "ఊ": 754,
      "ఋ": 755,
      "ఌ": 756,
      "఍": 757,
      "ఎ": 758,
      "ఏ": 759,
      "ఐ": 760,
      "఑": 761,
      "ఒ": 762,
      "ఓ": 763,
      "ఔ": 764,
      "క": 765,
      "ఖ": 766,
      "గ": 767,
      "ఘ": 768,
      "ఙ": 769,
      "చ": 770,
      "ఛ": 771,
      "జ": 772,
      "ఝ": 773,
      "ఞ": 774,
      "ట": 775,
      "ఠ": 776,
      "డ": 777,
      "ఢ": 778,
      "ణ": 779,
      "త": 780,
      "థ": 781,
      "ద": 782,
      "ధ": 783,
      "న": 784,
      "఩": 785,
      "ప": 786,
      "ఫ": 787,
      "బ": 788,
      "భ": 789,
      "మ": 790,
      "య": 791,
      "ర": 792,
      "ఱ": 793,
      "ల": 794,
      "ళ": 795,
      "ఴ": 796,
      "వ": 797,
      "శ": 798,
      "ష": 799,
      "స": 800,
      "హ": 801,
      "ఽ": 802,
      "ా": 803,
      "ి": 804,
      "ీ": 805,
      "ు": 806,
      "ూ": 807,
      "ృ": 808,
      "ౄ": 809,
      "ె": 810,
      "ే": 811,
      "ై": 812,
      "ొ": 813,
      "ో": 814,
      "ౌ": 815,
      "్": 816,
      "౎": 817,
      "ౖ": 818,
      "ౘ": 819,
      "ౙ": 820,
      "౛": 821,
      "ౠ": 822,
      "ౡ": 823,
      "ౢ": 824,
      "౦": 825,
      "౧": 826,
      "౨": 827,
      "౩": 828,
      "౪": 829,
      "౫": 830,
      "౬": 831,
      "౭": 832,
      "౮": 833,
      "౯": 834,
      "౹": 835,
      "౼": 836,
      "౽": 837,
      "౾": 838,
      "ಂ": 839,
      "ಅ": 840,
      "ಆ": 841,
      "ಇ": 842,
      "ಉ": 843,
      "ಎ": 844,
      "ಒ": 845,
      "ಓ": 846,
      "ಕ": 847,
      "ಗ": 848,
      "ಚ": 849,
      "ಜ": 850,
      "ಟ": 851,
      "ಡ": 852,
      "ಣ": 853,
      "ತ": 854,
      "ಥ": 855,
      "ದ": 856,
      "ಧ": 857,
      "ನ": 858,
      "ಪ": 859,
      "ಫ": 860,
      "ಬ": 861,
      "ಭ": 862,
      "ಮ": 863,
      "ಯ": 864,
      "ರ": 865,
      "ಲ": 866,
      "ಳ": 867,
      "ವ": 868,
      "ಶ": 869,
      "ಷ": 870,
      "ಸ": 871,
      "ಹ": 872,
      "ಾ": 873,
      "ಿ": 874,
      "ೀ": 875,
      "ು": 876,
      "ೂ": 877,
      "ೃ": 878,
      "ೆ": 879,
      "ೇ": 880,
      "ೊ": 881,
      "ೋ": 882,
      "ೌ": 883,
      "್": 884,
      "ೞ": 885,
      "೦": 886,
      "೧": 887,
      "೨": 888,
      "೩": 889,
      "೪": 890,
      "೫": 891,
      "೯": 892,
      "ം": 893,
      "അ": 894,
      "ഇ": 895,
      "ഉ": 896,
      "എ": 897,
      "ഏ": 898,
      "ഒ": 899,
      "ക": 900,
      "ഗ": 901,
      "ങ": 902,
      "ച": 903,
      "ജ": 904,
      "ഞ": 905,
      "ട": 906,
      "ണ": 907,
      "ത": 908,
      "ദ": 909,
      "ന": 910,
      "പ": 911,
      "ബ": 912,
      "ഭ": 913,
      "മ": 914,
      "യ": 915,
      "ര": 916,
      "റ": 917,
      "ല": 918,
      "ള": 919,
      "ഴ": 920,
      "വ": 921,
      "ഷ": 922,
      "സ": 923,
      "ാ": 924,
      "ി": 925,
      "ീ": 926,
      "ു": 927,
      "ൂ": 928,
      "െ": 929,
      "േ": 930,
      "ോ": 931,
      "്": 932,
      "ൗ": 933,
      "ൠ": 934,
      "ൽ": 935,
      "ൾ": 936,
      "ං": 937,
      "ඇ": 938,
      "ඊ": 939,
      "ඌ": 940,
      "ඏ": 941,
      "ඐ": 942,
      "ච": 943,
      "ජ": 944,
      "ට": 945,
      "ඩ": 946,
      "ණ": 947,
      "ධ": 948,
      "ප": 949,
      "බ": 950,
      "ර": 951,
      "ල": 952,
      "ව": 953,
      "ෂ": 954,
      "ස": 955,
      "හ": 956,
      "ෆ": 957,
      "්": 958,
      "ි": 959,
      "ී": 960,
      "ේ": 961,
      "ก": 962,
      "ข": 963,
      "ค": 964,
      "ง": 965,
      "จ": 966,
      "ฉ": 967,
      "ช": 968,
      "ซ": 969,
      "ญ": 970,
      "ฎ": 971,
      "ฏ": 972,
      "ฐ": 973,
      "ฒ": 974,
      "ณ": 975,
      "ด": 976,
      "ต": 977,
      "ถ": 978,
      "ท": 979,
      "ธ": 980,
      "น": 981,
      "บ": 982,
      "ป": 983,
      "ผ": 984,
      "ฝ": 985,
      "พ": 986,
      "ฟ": 987,
      "ภ": 988,
      "ม": 989,
      "ย": 990,
      "ร": 991,
      "ฤ": 992,
      "ล": 993,
      "ว": 994,
      "ศ": 995,
      "ษ": 996,
      "ส": 997,
      "ห": 998,
      "ฬ": 999,
      "อ": 1000,
      "ฮ": 1001,
      "ะ": 1002,
      "ั": 1003,
      "า": 1004,
      "ำ": 1005,
      "ิ": 1006,
      "ี": 1007,
      "ึ": 1008,
      "ื": 1009,
      "ุ": 1010,
      "ู": 1011,
      "เ": 1012,
      "แ": 1013,
      "โ": 1014,
      "ใ": 1015,
      "ไ": 1016,
      "็": 1017,
      "่": 1018,
      "้": 1019,
      "์": 1020,
      "ກ": 1021,
      "ຂ": 1022,
      "ຄ": 1023,
      "ງ": 1024,
      "ຈ": 1025,
      "ຊ": 1026,
      "ຍ": 1027,
      "ດ": 1028,
      "ຕ": 1029,
      "ຖ": 1030,
      "ທ": 1031,
      "ນ": 1032,
      "ບ": 1033,
      "ປ": 1034,
      "ຜ": 1035,
      "ພ": 1036,
      "ມ": 1037,
      "ຢ": 1038,
      "ຣ": 1039,
      "ລ": 1040,
      "ວ": 1041,
      "ສ": 1042,
      "ຫ": 1043,
      "ອ": 1044,
      "ຮ": 1045,
      "ະ": 1046,
      "ັ": 1047,
      "າ": 1048,
      "ຳ": 1049,
      "ິ": 1050,
      "ີ": 1051,
      "ຶ": 1052,
      "ື": 1053,
      "ຸ": 1054,
      "ູ": 1055,
      "ົ": 1056,
      "ຼ": 1057,
      "ຽ": 1058,
      "ເ": 1059,
      "ແ": 1060,
      "ໂ": 1061,
      "ໃ": 1062,
      "ໄ": 1063,
      "ໆ": 1064,
      "່": 1065,
      "້": 1066,
      "ໍ": 1067,
      "ໜ": 1068,
      "ໝ": 1069,
      "་": 1070,
      "ཀ": 1071,
      "ག": 1072,
      "ང": 1073,
      "པ": 1074,
      "ཙ": 1075,
      "ཡ": 1076,
      "ར": 1077,
      "ས": 1078,
      "ུ": 1079,
      "ོ": 1080,
      "ླ": 1081,
      "က": 1082,
      "ခ": 1083,
      "င": 1084,
      "စ": 1085,
      "ဆ": 1086,
      "ဉ": 1087,
      "ည": 1088,
      "တ": 1089,
      "ထ": 1090,
      "န": 1091,
      "ပ": 1092,
      "ဖ": 1093,
      "ဗ": 1094,
      "မ": 1095,
      "ယ": 1096,
      "ရ": 1097,
      "လ": 1098,
      "ဝ": 1099,
      "သ": 1100,
      "ဟ": 1101,
      "အ": 1102,
      "ါ": 1103,
      "ာ": 1104,
      "ိ": 1105,
      "ီ": 1106,
      "ု": 1107,
      "ူ": 1108,
      "ေ": 1109,
      "ဲ": 1110,
      "ံ": 1111,
      "့": 1112,
      "း": 1113,
      "္": 1114,
      "်": 1115,
      "ျ": 1116,
      "ြ": 1117,
      "ွ": 1118,
      "၊": 1119,
      "။": 1120,
      "၍": 1121,
      "၏": 1122,
      "ၚ": 1123,
      "ၤ": 1124,
      "ၻ": 1125,
      "ა": 1126,
      "თ": 1127,
      "ი": 1128,
      "ლ": 1129,
      "ნ": 1130,
      "ო": 1131,
      "რ": 1132,
      "უ": 1133,
      "ქ": 1134,
      "ማ": 1135,
      "ር": 1136,
      "ኛ": 1137,
      "አ": 1138,
      "ᚁ": 1139,
      "ᚂ": 1140,
      "ᚃ": 1141,
      "ᚄ": 1142,
      "ᚅ": 1143,
      "ᚆ": 1144,
      "ᚇ": 1145,
      "ᚈ": 1146,
      "ᚉ": 1147,
      "ᚊ": 1148,
      "ᚋ": 1149,
      "ᚌ": 1150,
      "ᚍ": 1151,
      "ᚎ": 1152,
      "ᚏ": 1153,
      "ᚐ": 1154,
      "ᚑ": 1155,
      "ᚒ": 1156,
      "ᚓ": 1157,
      "ᚔ": 1158,
      "ᚕ": 1159,
      "ᚖ": 1160,
      "ᚗ": 1161,
      "ᚘ": 1162,
      "ᚙ": 1163,
      "ᚚ": 1164,
      "᚛": 1165,
      "᚜": 1166,
      "ខ": 1167,
      "ឃ": 1168,
      "ឈ": 1169,
      "ណ": 1170,
      "ត": 1171,
      "ថ": 1172,
      "ភ": 1173,
      "ម": 1174,
      "រ": 1175,
      "ល": 1176,
      "ស": 1177,
      "ា": 1178,
      "ែ": 1179,
      "ៃ": 1180,
      "្": 1181,
      "᠔": 1182,
      "ᠶ": 1183,
      "ᡮ": 1184,
      "ᢡ": 1185,
      "ᴼ": 1186,
      "ᶟ": 1187,
      "ḍ": 1188,
      "ḥ": 1189,
      "ḷ": 1190,
      "Ḻ": 1191,
      "ṁ": 1192,
      "ṃ": 1193,
      "ṅ": 1194,
      "ṇ": 1195,
      "ṛ": 1196,
      "ṟ": 1197,
      "Ṣ": 1198,
      "ṣ": 1199,
      "ṭ": 1200,
      "ạ": 1201,
      "ả": 1202,
      "ầ": 1203,
      "ắ": 1204,
      "ẽ": 1205,
      "ế": 1206,
      "ề": 1207,
      "ể": 1208,
      "ễ": 1209,
      "ệ": 1210,
      "ỉ": 1211,
      "ị": 1212,
      "ộ": 1213,
      "ớ": 1214,
      "ờ": 1215,
      "ỡ": 1216,
      "ợ": 1217,
      "ụ": 1218,
      "ủ": 1219,
      "ứ": 1220,
      "ừ": 1221,
      "ử": 1222,
      "ữ": 1223,
      "ἀ": 1224,
      "ἄ": 1225,
      "Ἀ": 1226,
      "ἔ": 1227,
      "Ἵ": 1228,
      "ῖ": 1229,
      "ῳ": 1230,
      "​": 1231,
      "‌": 1232,
      "‍": 1233,
      "‎": 1234,
      "‏": 1235,
      "‑": 1236,
      "‒": 1237,
      "–": 1238,
      "—": 1239,
      "‘": 1240,
      "’": 1241,
      "‛": 1242,
      "“": 1243,
      "”": 1244,
      "„": 1245,
      "†": 1246,
      "‡": 1247,
      "•": 1248,
      "‣": 1249,
      "…": 1250,
      "‧": 1251,
      "‪": 1252,
      "‫": 1253,
      "‬": 1254,
      "‰": 1255,
      "′": 1256,
      "″": 1257,
      "‹": 1258,
      "›": 1259,
      "※": 1260,
      "‼": 1261,
      "⁄": 1262,
      "⁠": 1263,
      "⁪": 1264,
      "⁬": 1265,
      "⁭": 1266,
      "⁮": 1267,
      "⁰": 1268,
      "⁹": 1269,
      "₀": 1270,
      "₁": 1271,
      "₂": 1272,
      "₃": 1273,
      "₄": 1274,
      "₅": 1275,
      "₆": 1276,
      "₉": 1277,
      "ₒ": 1278,
      "€": 1279,
      "₹": 1280,
      "℃": 1281,
      "ℓ": 1282,
      "№": 1283,
      "℗": 1284,
      "℞": 1285,
      "™": 1286,
      "⅓": 1287,
      "⅛": 1288,
      "⅜": 1289,
      "⅝": 1290,
      "ↄ": 1291,
      "←": 1292,
      "↑": 1293,
      "→": 1294,
      "↓": 1295,
      "↔": 1296,
      "↕": 1297,
      "↗": 1298,
      "⇉": 1299,
      "⇌": 1300,
      "⇐": 1301,
      "⇒": 1302,
      "⇔": 1303,
      "⇛": 1304,
      "⇧": 1305,
      "⇨": 1306,
      "∀": 1307,
      "∂": 1308,
      "∇": 1309,
      "∉": 1310,
      "∑": 1311,
      "−": 1312,
      "∗": 1313,
      "∙": 1314,
      "√": 1315,
      "∞": 1316,
      "∠": 1317,
      "∩": 1318,
      "∫": 1319,
      "∴": 1320,
      "∼": 1321,
      "≈": 1322,
      "≡": 1323,
      "≤": 1324,
      "≥": 1325,
      "≪": 1326,
      "≫": 1327,
      "≽": 1328,
      "⊂": 1329,
      "⊃": 1330,
      "⊕": 1331,
      "⊗": 1332,
      "⊞": 1333,
      "⊹": 1334,
      "⋆": 1335,
      "⋯": 1336,
      "⌚": 1337,
      "⍟": 1338,
      "⏩": 1339,
      "⏳": 1340,
      "①": 1341,
      "②": 1342,
      "④": 1343,
      "⒚": 1344,
      "─": 1345,
      "■": 1346,
      "□": 1347,
      "▪": 1348,
      "▬": 1349,
      "▶": 1350,
      "►": 1351,
      "▻": 1352,
      "▼": 1353,
      "▾": 1354,
      "◀": 1355,
      "◆": 1356,
      "◊": 1357,
      "◌": 1358,
      "●": 1359,
      "◘": 1360,
      "◦": 1361,
      "◼": 1362,
      "☀": 1363,
      "☂": 1364,
      "★": 1365,
      "☆": 1366,
      "☊": 1367,
      "☋": 1368,
      "☏": 1369,
      "☑": 1370,
      "☕": 1371,
      "☘": 1372,
      "☛": 1373,
      "☜": 1374,
      "☝": 1375,
      "☞": 1376,
      "☺": 1377,
      "♃": 1378,
      "♄": 1379,
      "♅": 1380,
      "♆": 1381,
      "♇": 1382,
      "♑": 1383,
      "♓": 1384,
      "♠": 1385,
      "♣": 1386,
      "♥": 1387,
      "♦": 1388,
      "♪": 1389,
      "♫": 1390,
      "♬": 1391,
      "♭": 1392,
      "♯": 1393,
      "⚕": 1394,
      "⚙": 1395,
      "⚜": 1396,
      "⚝": 1397,
      "⚠": 1398,
      "⛏": 1399,
      "✈": 1400,
      "✉": 1401,
      "✊": 1402,
      "✍": 1403,
      "✓": 1404,
      "✔": 1405,
      "✦": 1406,
      "✨": 1407,
      "✩": 1408,
      "✪": 1409,
      "✱": 1410,
      "✳": 1411,
      "✶": 1412,
      "✷": 1413,
      "✸": 1414,
      "✹": 1415,
      "✺": 1416,
      "✼": 1417,
      "❂": 1418,
      "❉": 1419,
      "❊": 1420,
      "❋": 1421,
      "❓": 1422,
      "❝": 1423,
      "❞": 1424,
      "❤": 1425,
      "➖": 1426,
      "➡": 1427,
      "➤": 1428,
      "➥": 1429,
      "➦": 1430,
      "➧": 1431,
      "➪": 1432,
      "⤏": 1433,
      "⦁": 1434,
      "⦿": 1435,
      "⬛": 1436,
      "⭕": 1437,
      "、": 1438,
      "。": 1439,
      "々": 1440,
      "《": 1441,
      "》": 1442,
      "「": 1443,
      "」": 1444,
      "『": 1445,
      "』": 1446,
      "【": 1447,
      "】": 1448,
      "あ": 1449,
      "い": 1450,
      "う": 1451,
      "え": 1452,
      "お": 1453,
      "か": 1454,
      "が": 1455,
      "き": 1456,
      "く": 1457,
      "ぐ": 1458,
      "け": 1459,
      "げ": 1460,
      "こ": 1461,
      "ご": 1462,
      "さ": 1463,
      "ざ": 1464,
      "し": 1465,
      "じ": 1466,
      "す": 1467,
      "ず": 1468,
      "せ": 1469,
      "ぜ": 1470,
      "そ": 1471,
      "た": 1472,
      "だ": 1473,
      "ち": 1474,
      "っ": 1475,
      "つ": 1476,
      "づ": 1477,
      "て": 1478,
      "で": 1479,
      "と": 1480,
      "ど": 1481,
      "な": 1482,
      "に": 1483,
      "ぬ": 1484,
      "ね": 1485,
      "の": 1486,
      "は": 1487,
      "ば": 1488,
      "ぱ": 1489,
      "ひ": 1490,
      "び": 1491,
      "ふ": 1492,
      "べ": 1493,
      "ほ": 1494,
      "ま": 1495,
      "み": 1496,
      "む": 1497,
      "め": 1498,
      "も": 1499,
      "ゃ": 1500,
      "や": 1501,
      "ゅ": 1502,
      "よ": 1503,
      "ら": 1504,
      "り": 1505,
      "る": 1506,
      "れ": 1507,
      "ろ": 1508,
      "わ": 1509,
      "を": 1510,
      "ん": 1511,
      "ァ": 1512,
      "ア": 1513,
      "ィ": 1514,
      "イ": 1515,
      "ウ": 1516,
      "ェ": 1517,
      "エ": 1518,
      "オ": 1519,
      "カ": 1520,
      "ガ": 1521,
      "キ": 1522,
      "ク": 1523,
      "グ": 1524,
      "ケ": 1525,
      "コ": 1526,
      "ゴ": 1527,
      "サ": 1528,
      "ザ": 1529,
      "シ": 1530,
      "ジ": 1531,
      "ス": 1532,
      "ズ": 1533,
      "セ": 1534,
      "ソ": 1535,
      "タ": 1536,
      "ダ": 1537,
      "チ": 1538,
      "ッ": 1539,
      "ツ": 1540,
      "テ": 1541,
      "デ": 1542,
      "ト": 1543,
      "ド": 1544,
      "ナ": 1545,
      "ニ": 1546,
      "ネ": 1547,
      "ハ": 1548,
      "バ": 1549,
      "パ": 1550,
      "ヒ": 1551,
      "ビ": 1552,
      "ピ": 1553,
      "フ": 1554,
      "ブ": 1555,
      "プ": 1556,
      "ヘ": 1557,
      "ベ": 1558,
      "ペ": 1559,
      "ボ": 1560,
      "ポ": 1561,
      "マ": 1562,
      "ミ": 1563,
      "ム": 1564,
      "メ": 1565,
      "モ": 1566,
      "ャ": 1567,
      "ヤ": 1568,
      "ュ": 1569,
      "ョ": 1570,
      "ラ": 1571,
      "リ": 1572,
      "ル": 1573,
      "レ": 1574,
      "ロ": 1575,
      "ワ": 1576,
      "ン": 1577,
      "ヶ": 1578,
      "・": 1579,
      "ー": 1580,
      "㎡": 1581,
      "䥫": 1582,
      "一": 1583,
      "七": 1584,
      "万": 1585,
      "丈": 1586,
      "三": 1587,
      "上": 1588,
      "下": 1589,
      "不": 1590,
      "与": 1591,
      "专": 1592,
      "且": 1593,
      "世": 1594,
      "业": 1595,
      "东": 1596,
      "丝": 1597,
      "両": 1598,
      "丢": 1599,
      "两": 1600,
      "严": 1601,
      "並": 1602,
      "个": 1603,
      "中": 1604,
      "临": 1605,
      "为": 1606,
      "主": 1607,
      "丽": 1608,
      "举": 1609,
      "乃": 1610,
      "久": 1611,
      "么": 1612,
      "之": 1613,
      "乐": 1614,
      "乘": 1615,
      "也": 1616,
      "习": 1617,
      "乡": 1618,
      "书": 1619,
      "乱": 1620,
      "乳": 1621,
      "了": 1622,
      "予": 1623,
      "争": 1624,
      "事": 1625,
      "二": 1626,
      "于": 1627,
      "互": 1628,
      "五": 1629,
      "井": 1630,
      "些": 1631,
      "亞": 1632,
      "亡": 1633,
      "交": 1634,
      "亥": 1635,
      "亦": 1636,
      "产": 1637,
      "享": 1638,
      "京": 1639,
      "亮": 1640,
      "亲": 1641,
      "人": 1642,
      "亿": 1643,
      "什": 1644,
      "今": 1645,
      "介": 1646,
      "仍": 1647,
      "从": 1648,
      "仔": 1649,
      "仕": 1650,
      "他": 1651,
      "付": 1652,
      "仙": 1653,
      "代": 1654,
      "令": 1655,
      "以": 1656,
      "仪": 1657,
      "们": 1658,
      "件": 1659,
      "价": 1660,
      "任": 1661,
      "份": 1662,
      "仿": 1663,
      "企": 1664,
      "伊": 1665,
      "伏": 1666,
      "休": 1667,
      "众": 1668,
      "会": 1669,
      "伝": 1670,
      "传": 1671,
      "伦": 1672,
      "伴": 1673,
      "但": 1674,
      "位": 1675,
      "低": 1676,
      "住": 1677,
      "体": 1678,
      "何": 1679,
      "余": 1680,
      "佛": 1681,
      "作": 1682,
      "你": 1683,
      "佳": 1684,
      "使": 1685,
      "例": 1686,
      "供": 1687,
      "依": 1688,
      "価": 1689,
      "侦": 1690,
      "便": 1691,
      "係": 1692,
      "俗": 1693,
      "保": 1694,
      "信": 1695,
      "修": 1696,
      "個": 1697,
      "倍": 1698,
      "們": 1699,
      "倒": 1700,
      "候": 1701,
      "值": 1702,
      "做": 1703,
      "停": 1704,
      "健": 1705,
      "側": 1706,
      "偵": 1707,
      "偽": 1708,
      "備": 1709,
      "催": 1710,
      "傭": 1711,
      "僅": 1712,
      "像": 1713,
      "僕": 1714,
      "價": 1715,
      "儘": 1716,
      "優": 1717,
      "儿": 1718,
      "允": 1719,
      "元": 1720,
      "充": 1721,
      "先": 1722,
      "光": 1723,
      "克": 1724,
      "児": 1725,
      "党": 1726,
      "入": 1727,
      "內": 1728,
      "全": 1729,
      "八": 1730,
      "公": 1731,
      "六": 1732,
      "共": 1733,
      "关": 1734,
      "兴": 1735,
      "兵": 1736,
      "其": 1737,
      "具": 1738,
      "典": 1739,
      "养": 1740,
      "兼": 1741,
      "内": 1742,
      "円": 1743,
      "册": 1744,
      "再": 1745,
      "军": 1746,
      "农": 1747,
      "冯": 1748,
      "决": 1749,
      "况": 1750,
      "冷": 1751,
      "准": 1752,
      "减": 1753,
      "凝": 1754,
      "几": 1755,
      "凤": 1756,
      "出": 1757,
      "击": 1758,
      "分": 1759,
      "切": 1760,
      "刊": 1761,
      "划": 1762,
      "列": 1763,
      "刘": 1764,
      "创": 1765,
      "初": 1766,
      "判": 1767,
      "利": 1768,
      "别": 1769,
      "到": 1770,
      "制": 1771,
      "刷": 1772,
      "券": 1773,
      "前": 1774,
      "剑": 1775,
      "剖": 1776,
      "剤": 1777,
      "剩": 1778,
      "副": 1779,
      "創": 1780,
      "力": 1781,
      "办": 1782,
      "功": 1783,
      "加": 1784,
      "务": 1785,
      "动": 1786,
      "助": 1787,
      "努": 1788,
      "劫": 1789,
      "劳": 1790,
      "動": 1791,
      "務": 1792,
      "募": 1793,
      "勢": 1794,
      "勤": 1795,
      "包": 1796,
      "化": 1797,
      "北": 1798,
      "匣": 1799,
      "匯": 1800,
      "匹": 1801,
      "区": 1802,
      "医": 1803,
      "十": 1804,
      "千": 1805,
      "升": 1806,
      "午": 1807,
      "半": 1808,
      "华": 1809,
      "协": 1810,
      "卐": 1811,
      "单": 1812,
      "卖": 1813,
      "南": 1814,
      "単": 1815,
      "博": 1816,
      "卡": 1817,
      "卫": 1818,
      "印": 1819,
      "危": 1820,
      "即": 1821,
      "卷": 1822,
      "厂": 1823,
      "厅": 1824,
      "历": 1825,
      "压": 1826,
      "厚": 1827,
      "原": 1828,
      "去": 1829,
      "参": 1830,
      "又": 1831,
      "及": 1832,
      "友": 1833,
      "双": 1834,
      "反": 1835,
      "发": 1836,
      "取": 1837,
      "受": 1838,
      "变": 1839,
      "口": 1840,
      "古": 1841,
      "句": 1842,
      "另": 1843,
      "只": 1844,
      "召": 1845,
      "可": 1846,
      "台": 1847,
      "右": 1848,
      "号": 1849,
      "司": 1850,
      "各": 1851,
      "合": 1852,
      "吉": 1853,
      "同": 1854,
      "名": 1855,
      "后": 1856,
      "向": 1857,
      "吧": 1858,
      "含": 1859,
      "听": 1860,
      "吸": 1861,
      "呂": 1862,
      "告": 1863,
      "员": 1864,
      "呢": 1865,
      "周": 1866,
      "味": 1867,
      "命": 1868,
      "和": 1869,
      "咨": 1870,
      "品": 1871,
      "哈": 1872,
      "員": 1873,
      "哪": 1874,
      "售": 1875,
      "唯": 1876,
      "商": 1877,
      "問": 1878,
      "善": 1879,
      "喎": 1880,
      "喜": 1881,
      "單": 1882,
      "喷": 1883,
      "器": 1884,
      "四": 1885,
      "回": 1886,
      "囟": 1887,
      "因": 1888,
      "团": 1889,
      "园": 1890,
      "围": 1891,
      "固": 1892,
      "国": 1893,
      "國": 1894,
      "土": 1895,
      "圥": 1896,
      "圧": 1897,
      "在": 1898,
      "圭": 1899,
      "地": 1900,
      "圹": 1901,
      "场": 1902,
      "址": 1903,
      "坂": 1904,
      "均": 1905,
      "坊": 1906,
      "坏": 1907,
      "坐": 1908,
      "块": 1909,
      "坚": 1910,
      "坠": 1911,
      "坤": 1912,
      "垄": 1913,
      "型": 1914,
      "城": 1915,
      "培": 1916,
      "基": 1917,
      "埼": 1918,
      "堂": 1919,
      "堆": 1920,
      "報": 1921,
      "場": 1922,
      "塑": 1923,
      "塞": 1924,
      "填": 1925,
      "境": 1926,
      "墙": 1927,
      "壇": 1928,
      "士": 1929,
      "壮": 1930,
      "声": 1931,
      "壳": 1932,
      "处": 1933,
      "备": 1934,
      "変": 1935,
      "复": 1936,
      "夏": 1937,
      "夕": 1938,
      "外": 1939,
      "多": 1940,
      "夜": 1941,
      "够": 1942,
      "大": 1943,
      "天": 1944,
      "太": 1945,
      "夫": 1946,
      "夭": 1947,
      "央": 1948,
      "头": 1949,
      "夹": 1950,
      "夺": 1951,
      "奇": 1952,
      "奈": 1953,
      "契": 1954,
      "套": 1955,
      "女": 1956,
      "奴": 1957,
      "她": 1958,
      "好": 1959,
      "如": 1960,
      "妇": 1961,
      "妙": 1962,
      "姉": 1963,
      "始": 1964,
      "委": 1965,
      "姨": 1966,
      "姻": 1967,
      "姿": 1968,
      "威": 1969,
      "娘": 1970,
      "娜": 1971,
      "娱": 1972,
      "婚": 1973,
      "婴": 1974,
      "媒": 1975,
      "媛": 1976,
      "嫂": 1977,
      "子": 1978,
      "孔": 1979,
      "字": 1980,
      "存": 1981,
      "季": 1982,
      "学": 1983,
      "宁": 1984,
      "它": 1985,
      "安": 1986,
      "完": 1987,
      "宏": 1988,
      "官": 1989,
      "定": 1990,
      "宝": 1991,
      "实": 1992,
      "宠": 1993,
      "审": 1994,
      "客": 1995,
      "宣": 1996,
      "室": 1997,
      "宫": 1998,
      "宮": 1999,
      "害": 2000,
      "家": 2001,
      "容": 2002,
      "宿": 2003,
      "寄": 2004,
      "密": 2005,
      "富": 2006,
      "寡": 2007,
      "寥": 2008,
      "實": 2009,
      "寫": 2010,
      "寶": 2011,
      "对": 2012,
      "寺": 2013,
      "寻": 2014,
      "导": 2015,
      "対": 2016,
      "寿": 2017,
      "封": 2018,
      "将": 2019,
      "將": 2020,
      "對": 2021,
      "導": 2022,
      "小": 2023,
      "少": 2024,
      "尔": 2025,
      "尘": 2026,
      "尚": 2027,
      "就": 2028,
      "尻": 2029,
      "尾": 2030,
      "局": 2031,
      "层": 2032,
      "居": 2033,
      "屋": 2034,
      "展": 2035,
      "属": 2036,
      "層": 2037,
      "山": 2038,
      "屺": 2039,
      "岛": 2040,
      "岡": 2041,
      "岣": 2042,
      "岩": 2043,
      "峰": 2044,
      "島": 2045,
      "嵐": 2046,
      "嶺": 2047,
      "川": 2048,
      "州": 2049,
      "巣": 2050,
      "工": 2051,
      "巧": 2052,
      "巨": 2053,
      "差": 2054,
      "己": 2055,
      "已": 2056,
      "巴": 2057,
      "巷": 2058,
      "市": 2059,
      "布": 2060,
      "师": 2061,
      "希": 2062,
      "帝": 2063,
      "带": 2064,
      "師": 2065,
      "席": 2066,
      "帮": 2067,
      "帯": 2068,
      "帳": 2069,
      "常": 2070,
      "幕": 2071,
      "幢": 2072,
      "幣": 2073,
      "幫": 2074,
      "干": 2075,
      "平": 2076,
      "年": 2077,
      "并": 2078,
      "幸": 2079,
      "幹": 2080,
      "幼": 2081,
      "幾": 2082,
      "广": 2083,
      "広": 2084,
      "庄": 2085,
      "庆": 2086,
      "床": 2087,
      "序": 2088,
      "库": 2089,
      "应": 2090,
      "底": 2091,
      "店": 2092,
      "府": 2093,
      "庠": 2094,
      "度": 2095,
      "座": 2096,
      "庵": 2097,
      "廓": 2098,
      "廣": 2099,
      "延": 2100,
      "廷": 2101,
      "建": 2102,
      "开": 2103,
      "弁": 2104,
      "异": 2105,
      "式": 2106,
      "弓": 2107,
      "引": 2108,
      "张": 2109,
      "弯": 2110,
      "張": 2111,
      "强": 2112,
      "归": 2113,
      "当": 2114,
      "形": 2115,
      "彩": 2116,
      "彭": 2117,
      "影": 2118,
      "彻": 2119,
      "往": 2120,
      "待": 2121,
      "很": 2122,
      "律": 2123,
      "後": 2124,
      "徒": 2125,
      "得": 2126,
      "微": 2127,
      "德": 2128,
      "心": 2129,
      "必": 2130,
      "志": 2131,
      "忘": 2132,
      "忙": 2133,
      "応": 2134,
      "快": 2135,
      "念": 2136,
      "态": 2137,
      "思": 2138,
      "性": 2139,
      "怪": 2140,
      "总": 2141,
      "恋": 2142,
      "恒": 2143,
      "恕": 2144,
      "恩": 2145,
      "息": 2146,
      "恵": 2147,
      "恶": 2148,
      "悠": 2149,
      "患": 2150,
      "您": 2151,
      "悪": 2152,
      "情": 2153,
      "惠": 2154,
      "想": 2155,
      "惶": 2156,
      "意": 2157,
      "愛": 2158,
      "感": 2159,
      "愿": 2160,
      "慈": 2161,
      "態": 2162,
      "慧": 2163,
      "應": 2164,
      "戀": 2165,
      "戈": 2166,
      "戏": 2167,
      "成": 2168,
      "我": 2169,
      "或": 2170,
      "战": 2171,
      "戦": 2172,
      "戴": 2173,
      "户": 2174,
      "戸": 2175,
      "房": 2176,
      "所": 2177,
      "扇": 2178,
      "手": 2179,
      "才": 2180,
      "打": 2181,
      "托": 2182,
      "扣": 2183,
      "执": 2184,
      "扩": 2185,
      "扬": 2186,
      "扭": 2187,
      "扮": 2188,
      "扶": 2189,
      "批": 2190,
      "找": 2191,
      "承": 2192,
      "技": 2193,
      "把": 2194,
      "投": 2195,
      "抗": 2196,
      "択": 2197,
      "护": 2198,
      "报": 2199,
      "抵": 2200,
      "押": 2201,
      "抽": 2202,
      "担": 2203,
      "拉": 2204,
      "拍": 2205,
      "拘": 2206,
      "招": 2207,
      "择": 2208,
      "拿": 2209,
      "持": 2210,
      "指": 2211,
      "按": 2212,
      "挚": 2213,
      "振": 2214,
      "捐": 2215,
      "据": 2216,
      "掀": 2217,
      "掌": 2218,
      "排": 2219,
      "掛": 2220,
      "掠": 2221,
      "採": 2222,
      "探": 2223,
      "接": 2224,
      "控": 2225,
      "推": 2226,
      "提": 2227,
      "換": 2228,
      "援": 2229,
      "損": 2230,
      "搜": 2231,
      "携": 2232,
      "摄": 2233,
      "撇": 2234,
      "撕": 2235,
      "播": 2236,
      "撮": 2237,
      "擇": 2238,
      "操": 2239,
      "支": 2240,
      "收": 2241,
      "改": 2242,
      "攻": 2243,
      "政": 2244,
      "故": 2245,
      "效": 2246,
      "教": 2247,
      "数": 2248,
      "整": 2249,
      "文": 2250,
      "斗": 2251,
      "料": 2252,
      "断": 2253,
      "新": 2254,
      "方": 2255,
      "於": 2256,
      "旅": 2257,
      "旋": 2258,
      "族": 2259,
      "旗": 2260,
      "无": 2261,
      "既": 2262,
      "日": 2263,
      "旧": 2264,
      "旨": 2265,
      "早": 2266,
      "时": 2267,
      "昇": 2268,
      "昌": 2269,
      "明": 2270,
      "易": 2271,
      "春": 2272,
      "是": 2273,
      "显": 2274,
      "時": 2275,
      "晚": 2276,
      "普": 2277,
      "景": 2278,
      "智": 2279,
      "曲": 2280,
      "更": 2281,
      "曾": 2282,
      "替": 2283,
      "最": 2284,
      "會": 2285,
      "月": 2286,
      "有": 2287,
      "服": 2288,
      "望": 2289,
      "朝": 2290,
      "期": 2291,
      "木": 2292,
      "未": 2293,
      "本": 2294,
      "术": 2295,
      "机": 2296,
      "杂": 2297,
      "权": 2298,
      "杆": 2299,
      "杉": 2300,
      "材": 2301,
      "村": 2302,
      "杜": 2303,
      "束": 2304,
      "条": 2305,
      "来": 2306,
      "杨": 2307,
      "杭": 2308,
      "杯": 2309,
      "杰": 2310,
      "東": 2311,
      "松": 2312,
      "板": 2313,
      "极": 2314,
      "构": 2315,
      "析": 2316,
      "林": 2317,
      "果": 2318,
      "枣": 2319,
      "枪": 2320,
      "枭": 2321,
      "架": 2322,
      "柄": 2323,
      "某": 2324,
      "柜": 2325,
      "查": 2326,
      "柴": 2327,
      "査": 2328,
      "标": 2329,
      "栓": 2330,
      "栗": 2331,
      "校": 2332,
      "株": 2333,
      "样": 2334,
      "根": 2335,
      "格": 2336,
      "案": 2337,
      "桌": 2338,
      "桜": 2339,
      "桶": 2340,
      "梦": 2341,
      "梯": 2342,
      "械": 2343,
      "梳": 2344,
      "检": 2345,
      "業": 2346,
      "極": 2347,
      "楹": 2348,
      "楼": 2349,
      "楽": 2350,
      "概": 2351,
      "様": 2352,
      "槻": 2353,
      "樂": 2354,
      "模": 2355,
      "樣": 2356,
      "横": 2357,
      "橋": 2358,
      "機": 2359,
      "橹": 2360,
      "次": 2361,
      "欢": 2362,
      "欧": 2363,
      "款": 2364,
      "歌": 2365,
      "歡": 2366,
      "止": 2367,
      "正": 2368,
      "此": 2369,
      "步": 2370,
      "武": 2371,
      "歧": 2372,
      "歩": 2373,
      "死": 2374,
      "殇": 2375,
      "残": 2376,
      "段": 2377,
      "殿": 2378,
      "母": 2379,
      "每": 2380,
      "毓": 2381,
      "比": 2382,
      "毛": 2383,
      "民": 2384,
      "气": 2385,
      "気": 2386,
      "氣": 2387,
      "氧": 2388,
      "氨": 2389,
      "水": 2390,
      "永": 2391,
      "求": 2392,
      "汉": 2393,
      "江": 2394,
      "汪": 2395,
      "決": 2396,
      "汽": 2397,
      "沂": 2398,
      "沟": 2399,
      "没": 2400,
      "沢": 2401,
      "河": 2402,
      "油": 2403,
      "治": 2404,
      "沼": 2405,
      "法": 2406,
      "波": 2407,
      "注": 2408,
      "泰": 2409,
      "泻": 2410,
      "泽": 2411,
      "洁": 2412,
      "洗": 2413,
      "津": 2414,
      "洲": 2415,
      "活": 2416,
      "派": 2417,
      "流": 2418,
      "测": 2419,
      "济": 2420,
      "浏": 2421,
      "浓": 2422,
      "浙": 2423,
      "浦": 2424,
      "浮": 2425,
      "海": 2426,
      "浸": 2427,
      "消": 2428,
      "涡": 2429,
      "涤": 2430,
      "润": 2431,
      "液": 2432,
      "淄": 2433,
      "淅": 2434,
      "淑": 2435,
      "深": 2436,
      "淼": 2437,
      "清": 2438,
      "済": 2439,
      "減": 2440,
      "港": 2441,
      "游": 2442,
      "湖": 2443,
      "源": 2444,
      "準": 2445,
      "滑": 2446,
      "滚": 2447,
      "滨": 2448,
      "滿": 2449,
      "漂": 2450,
      "漏": 2451,
      "演": 2452,
      "漢": 2453,
      "漫": 2454,
      "潍": 2455,
      "潔": 2456,
      "潮": 2457,
      "澜": 2458,
      "激": 2459,
      "瀛": 2460,
      "瀞": 2461,
      "瀬": 2462,
      "灣": 2463,
      "火": 2464,
      "灯": 2465,
      "灵": 2466,
      "点": 2467,
      "為": 2468,
      "烟": 2469,
      "烫": 2470,
      "热": 2471,
      "烷": 2472,
      "無": 2473,
      "焦": 2474,
      "焱": 2475,
      "然": 2476,
      "煤": 2477,
      "照": 2478,
      "熊": 2479,
      "熙": 2480,
      "熟": 2481,
      "爆": 2482,
      "爱": 2483,
      "父": 2484,
      "片": 2485,
      "版": 2486,
      "物": 2487,
      "特": 2488,
      "犀": 2489,
      "状": 2490,
      "犹": 2491,
      "狂": 2492,
      "狭": 2493,
      "猫": 2494,
      "献": 2495,
      "獨": 2496,
      "獲": 2497,
      "玉": 2498,
      "王": 2499,
      "玩": 2500,
      "环": 2501,
      "现": 2502,
      "玻": 2503,
      "球": 2504,
      "理": 2505,
      "琳": 2506,
      "璃": 2507,
      "瓦": 2508,
      "甕": 2509,
      "甘": 2510,
      "甚": 2511,
      "生": 2512,
      "產": 2513,
      "用": 2514,
      "田": 2515,
      "由": 2516,
      "甲": 2517,
      "申": 2518,
      "电": 2519,
      "男": 2520,
      "町": 2521,
      "画": 2522,
      "界": 2523,
      "留": 2524,
      "略": 2525,
      "番": 2526,
      "畴": 2527,
      "當": 2528,
      "疆": 2529,
      "疏": 2530,
      "疾": 2531,
      "痛": 2532,
      "痩": 2533,
      "癖": 2534,
      "発": 2535,
      "登": 2536,
      "發": 2537,
      "白": 2538,
      "百": 2539,
      "的": 2540,
      "皆": 2541,
      "皇": 2542,
      "皮": 2543,
      "益": 2544,
      "监": 2545,
      "盒": 2546,
      "盟": 2547,
      "目": 2548,
      "直": 2549,
      "相": 2550,
      "省": 2551,
      "看": 2552,
      "真": 2553,
      "眠": 2554,
      "眼": 2555,
      "着": 2556,
      "睐": 2557,
      "督": 2558,
      "知": 2559,
      "矩": 2560,
      "石": 2561,
      "矿": 2562,
      "码": 2563,
      "破": 2564,
      "硝": 2565,
      "确": 2566,
      "碎": 2567,
      "碑": 2568,
      "碰": 2569,
      "確": 2570,
      "磁": 2571,
      "礁": 2572,
      "礎": 2573,
      "示": 2574,
      "礼": 2575,
      "社": 2576,
      "祝": 2577,
      "神": 2578,
      "票": 2579,
      "禁": 2580,
      "福": 2581,
      "禾": 2582,
      "私": 2583,
      "秋": 2584,
      "种": 2585,
      "科": 2586,
      "秘": 2587,
      "租": 2588,
      "秦": 2589,
      "秩": 2590,
      "积": 2591,
      "称": 2592,
      "移": 2593,
      "程": 2594,
      "種": 2595,
      "稳": 2596,
      "穸": 2597,
      "穹": 2598,
      "空": 2599,
      "突": 2600,
      "窝": 2601,
      "窨": 2602,
      "立": 2603,
      "站": 2604,
      "竞": 2605,
      "章": 2606,
      "童": 2607,
      "端": 2608,
      "笑": 2609,
      "笔": 2610,
      "第": 2611,
      "等": 2612,
      "筋": 2613,
      "筑": 2614,
      "筒": 2615,
      "答": 2616,
      "策": 2617,
      "签": 2618,
      "简": 2619,
      "算": 2620,
      "管": 2621,
      "箱": 2622,
      "節": 2623,
      "範": 2624,
      "篇": 2625,
      "篠": 2626,
      "簡": 2627,
      "簽": 2628,
      "米": 2629,
      "类": 2630,
      "粉": 2631,
      "粗": 2632,
      "粤": 2633,
      "粹": 2634,
      "精": 2635,
      "糖": 2636,
      "系": 2637,
      "約": 2638,
      "納": 2639,
      "素": 2640,
      "紫": 2641,
      "細": 2642,
      "紹": 2643,
      "組": 2644,
      "経": 2645,
      "結": 2646,
      "絡": 2647,
      "給": 2648,
      "絵": 2649,
      "続": 2650,
      "網": 2651,
      "総": 2652,
      "緑": 2653,
      "線": 2654,
      "繁": 2655,
      "繋": 2656,
      "織": 2657,
      "繳": 2658,
      "繼": 2659,
      "續": 2660,
      "红": 2661,
      "约": 2662,
      "级": 2663,
      "纪": 2664,
      "纯": 2665,
      "纱": 2666,
      "纳": 2667,
      "纵": 2668,
      "纸": 2669,
      "线": 2670,
      "组": 2671,
      "细": 2672,
      "织": 2673,
      "终": 2674,
      "经": 2675,
      "结": 2676,
      "绕": 2677,
      "绘": 2678,
      "给": 2679,
      "络": 2680,
      "绞": 2681,
      "统": 2682,
      "继": 2683,
      "维": 2684,
      "综": 2685,
      "缀": 2686,
      "网": 2687,
      "置": 2688,
      "署": 2689,
      "美": 2690,
      "群": 2691,
      "義": 2692,
      "羽": 2693,
      "翻": 2694,
      "老": 2695,
      "考": 2696,
      "者": 2697,
      "而": 2698,
      "耧": 2699,
      "聊": 2700,
      "职": 2701,
      "联": 2702,
      "聘": 2703,
      "聚": 2704,
      "職": 2705,
      "肃": 2706,
      "肉": 2707,
      "肖": 2708,
      "肚": 2709,
      "肩": 2710,
      "育": 2711,
      "背": 2712,
      "胶": 2713,
      "胸": 2714,
      "能": 2715,
      "脑": 2716,
      "脚": 2717,
      "脸": 2718,
      "腕": 2719,
      "腰": 2720,
      "膜": 2721,
      "臃": 2722,
      "自": 2723,
      "至": 2724,
      "臼": 2725,
      "舆": 2726,
      "與": 2727,
      "舞": 2728,
      "航": 2729,
      "般": 2730,
      "舸": 2731,
      "艦": 2732,
      "良": 2733,
      "色": 2734,
      "艺": 2735,
      "节": 2736,
      "芝": 2737,
      "花": 2738,
      "芳": 2739,
      "苏": 2740,
      "若": 2741,
      "英": 2742,
      "范": 2743,
      "茶": 2744,
      "草": 2745,
      "荐": 2746,
      "荛": 2747,
      "荷": 2748,
      "莞": 2749,
      "莲": 2750,
      "获": 2751,
      "菏": 2752,
      "菖": 2753,
      "菜": 2754,
      "菱": 2755,
      "菲": 2756,
      "萍": 2757,
      "营": 2758,
      "萬": 2759,
      "落": 2760,
      "葛": 2761,
      "蒙": 2762,
      "蒲": 2763,
      "蓉": 2764,
      "蓝": 2765,
      "蓮": 2766,
      "蕨": 2767,
      "薬": 2768,
      "藉": 2769,
      "藍": 2770,
      "藏": 2771,
      "藕": 2772,
      "處": 2773,
      "虹": 2774,
      "蜂": 2775,
      "融": 2776,
      "螺": 2777,
      "蟲": 2778,
      "行": 2779,
      "街": 2780,
      "衣": 2781,
      "表": 2782,
      "衬": 2783,
      "衰": 2784,
      "袂": 2785,
      "袋": 2786,
      "被": 2787,
      "装": 2788,
      "裝": 2789,
      "裥": 2790,
      "裱": 2791,
      "裸": 2792,
      "製": 2793,
      "西": 2794,
      "要": 2795,
      "見": 2796,
      "視": 2797,
      "覺": 2798,
      "见": 2799,
      "观": 2800,
      "规": 2801,
      "览": 2802,
      "角": 2803,
      "解": 2804,
      "触": 2805,
      "言": 2806,
      "訂": 2807,
      "計": 2808,
      "記": 2809,
      "訳": 2810,
      "訴": 2811,
      "証": 2812,
      "評": 2813,
      "話": 2814,
      "該": 2815,
      "詳": 2816,
      "誌": 2817,
      "認": 2818,
      "誕": 2819,
      "語": 2820,
      "說": 2821,
      "読": 2822,
      "調": 2823,
      "談": 2824,
      "請": 2825,
      "諺": 2826,
      "謝": 2827,
      "證": 2828,
      "識": 2829,
      "警": 2830,
      "議": 2831,
      "變": 2832,
      "讓": 2833,
      "计": 2834,
      "订": 2835,
      "认": 2836,
      "让": 2837,
      "训": 2838,
      "议": 2839,
      "记": 2840,
      "讲": 2841,
      "许": 2842,
      "论": 2843,
      "设": 2844,
      "访": 2845,
      "证": 2846,
      "评": 2847,
      "识": 2848,
      "词": 2849,
      "试": 2850,
      "诗": 2851,
      "诚": 2852,
      "话": 2853,
      "诞": 2854,
      "询": 2855,
      "语": 2856,
      "说": 2857,
      "请": 2858,
      "读": 2859,
      "课": 2860,
      "谋": 2861,
      "谓": 2862,
      "谢": 2863,
      "谴": 2864,
      "谷": 2865,
      "象": 2866,
      "負": 2867,
      "貨": 2868,
      "販": 2869,
      "責": 2870,
      "貴": 2871,
      "貶": 2872,
      "費": 2873,
      "資": 2874,
      "賜": 2875,
      "賞": 2876,
      "購": 2877,
      "负": 2878,
      "财": 2879,
      "责": 2880,
      "货": 2881,
      "质": 2882,
      "贫": 2883,
      "购": 2884,
      "贯": 2885,
      "贴": 2886,
      "贵": 2887,
      "贷": 2888,
      "贸": 2889,
      "费": 2890,
      "赁": 2891,
      "资": 2892,
      "赛": 2893,
      "赠": 2894,
      "赤": 2895,
      "赴": 2896,
      "起": 2897,
      "超": 2898,
      "越": 2899,
      "趣": 2900,
      "足": 2901,
      "跨": 2902,
