{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        ".",
        -3.0382607907688506
      ],
      [
        ",",
        -3.6720473259973847
      ],
      [
        "క",
        -4.152374235814442
      ],
      [
        "న",
        -4.212697549400149
      ],
      [
        "ల",
        -4.239324051632167
      ],
      [
        "త",
        -4.366593611775327
      ],
      [
        "ని",
        -4.408334765264463
      ],
      [
        "ి",
        -4.48515998881043
      ],
      [
        "ు",
        -4.588814515504723
      ],
      [
        "లో",
        -4.6247953546749425
      ],
      [
        "ను",
        -4.656095434219457
      ],
      [
        "ప్ర",
        -4.731375054590194
      ],
      [
        "లు",
        -4.774639487901069
      ],
      [
        "కు",
        -4.800151190636587
      ],
      [
        "ప",
        -4.812957857372162
      ],
      [
        "వ",
        -4.913530780213556
      ],
      [
        "ం",
        -4.913575256179913
      ],
      [
        "స",
        -4.957537724714131
      ],
      [
        "ఈ",
        -4.9666901218489485
      ],
      [
        "ర",
        -4.9906089424517415
      ],
      [
        "మ",
        -5.001283261492999
      ],
      [
        "‌",
        -5.0097404958039995
      ],
      [
        "గా",
        -5.142382011760846
      ],
      [
        "మరియు",
        -5.1574510493698345
      ],
      [
        "తో",
        -5.262506912450652
      ],
      [
        "ఆ",
        -5.32141305976959
      ],
      [
        "గ",
        -5.3278393526662775
      ],
      [
        "ఒక",
        -5.3566435329287305
      ],
      [
        "ా",
        -5.393092293813657
      ],
      [
        "ఉ",
        -5.592469314385056
      ],
      [
        "-",
        -5.665909146025394
      ],
      [
        "అ",
        -5.676459334290076
      ],
      [
        "న్న",
        -5.764100439118899
      ],
      [
        "స్",
        -5.812406813229048
      ],
      [
        "ర్",
        -5.830375914929871
      ],
      [
        "ద",
        -5.869263559763166
      ],
      [
        "ఇ",
        -5.938850648009629
      ],
      [
        "ో",
        -5.963820139953681
      ],
      [
        "కూడా",
        -5.966727199782456
      ],
      [
        "ే",
        -5.980510376392322
      ],
      [
        ":",
        -5.989099321659912
      ],
      [
        "\"",
        -6.000503380918092
      ],
      [
        "పై",
        -6.026640421354422
      ],
      [
        "యొక్క",
        -6.07634171111936
      ],
      [
        "ల్",
        -6.086073855800674
      ],
      [
        "నే",
        -6.178165754766736
      ],
      [
        "ది",
        -6.200013377564227
      ],
      [
        "్",
        -6.241286661422427
      ],
      [
        "తి",
        -6.261130679161543
      ],
      [
        "మీరు",
        -6.273941285698125
      ],
      [
        "(",
        -6.282611757864586
      ],
      [
        "కోసం",
        -6.298634208665845
      ],
      [
        "డ",
        -6.315280057656299
      ],
      [
        "న్",
        -6.320673543957634
      ],
      [
        "ఇది",
        -6.322148945668522
      ],
      [
        "ట",
        -6.33591549992946
      ],
      [
        "చ",
        -6.339237287642954
      ],
      [
        "వ్య",
        -6.350219509292023
      ],
      [
        "నా",
        -6.363898450215002
      ],
      [
        "ఉంది",
        -6.364725505348357
      ],
      [
        "చేయ",
        -6.378125440510617
      ],
      [
        "మీ",
        -6.399525851803379
      ],
      [
        ")",
        -6.417008010432443
      ],
      [
        "మే",
        -6.418209379781269
      ],
      [
        "చాలా",
        -6.45329934757387
      ],
      [
        "జ",
        -6.460451925331126
      ],
      [
        "వి",
        -6.485718250393624
      ],
      [
        "ఏ",
        -6.490568760377235
      ],
      [
        "మైన",
        -6.498809541082229
      ],
      [
        "య",
        -6.51484530698974
      ],
      [
        "ఎ",
        -6.526390162155803
      ],
      [
        "ీ",
        -6.536638956539699
      ],
      [
        "డం",
        -6.543969704992362
      ],
      [
        "ప్పుడు",
        -6.55403163321879
      ],
      [
        "?",
        -6.5618062038717575
      ],
      [
        "లేదు",
        -6.58131047088888
      ],
      [
        "లేదా",
        -6.588377229406452
      ],
      [
        "నుంచి",
        -6.5977494592378285
      ],
      [
        "అని",
        -6.602997212652358
      ],
      [
        "కానీ",
        -6.6042489358050425
      ],
      [
        "డానికి",
        -6.659568311913617
      ],
      [
        "ఓ",
        -6.660763373295023
      ],
      [
        "నుండి",
        -6.722629606861567
      ],
      [
        "క్ర",
        -6.772454883623215
      ],
      [
        "మా",
        -6.774790165903362
      ],
      [
        "'",
        -6.775986273526893
      ],
      [
        "‘",
        -6.808650726022281
      ],
      [
        "వారు",
        -6.8156146937299695
      ],
      [
        "సినిమా",
        -6.827448072864877
      ],
      [
        "అయితే",
        -6.830730898519594
      ],
      [
        "మైన",
        -6.835575705828461
      ],
      [
        "’",
        -6.850592205500419
      ],
      [
        "ఆయన",
        -6.865945743547016
      ],
      [
        "చేశారు",
        -6.894727637981013
      ],
      [
        "అది",
        -6.901124751224234
      ],
      [
        "చేసిన",
        -6.906909209934293
      ],
      [
        "ల్లో",
        -6.912524394498353
      ],
      [
        "ఉంటుంది",
        -6.9165300794497035
      ],
      [
        "హ",
        -6.948447125961643
      ],
      [
        "ద్వారా",
        -6.9743754902988115
      ],
      [
        "డి",
        -6.978815488059787
      ],
      [
        "ట్లు",
        -6.996462503812825
      ],
      [
        "టి",
        -7.008973777267137
      ],
      [
        "వారి",
        -7.015367791008032
      ],
      [
        "అవ",
        -7.020691348612603
      ],
      [
        "రా",
        -7.037593869735899
      ],
      [
        "ండి",
        -7.039968588376036
      ],
      [
        "ాల",
        -7.052116004567051
      ],
      [
        "న్నారు",
        -7.053766282101378
      ],
      [
        "అన్ని",
        -7.060936222064726
      ],
      [
        "రెండు",
        -7.061099432436174
      ],
      [
        "న్నాయి",
        -7.0719380692369995
      ],
      [
        "!",
        -7.087424773158693
      ],
      [
        "లా",
        -7.089224667204622
      ],
      [
        "ల్ల",
        -7.117295450110772
      ],
      [
        "ఆమె",
        -7.120791004974347
      ],
      [
        "ాన్ని",
        -7.129407487164416
      ],
      [
        "ారు",
        -7.130254056764647
      ],
      [
        "మంది",
        -7.14628070700687
      ],
      [
        "భార",
        -7.160655966175121
      ],
      [
        "2",
        -7.16099934920252
      ],
      [
        "కార్య",
        -7.175291588039617
      ],
      [
        "పెద్ద",
        -7.1765256818488545
      ],
      [
        "కాదు",
        -7.179446286372718
      ],
      [
        "తర్వాత",
        -7.180859993607836
      ],
      [
        "రూ",
        -7.1834426002208716
      ],
      [
        "మంత్రి",
        -7.192342609010208
      ],
      [
        "గురించి",
        -7.199378463960306
      ],
      [
        "కొన్ని",
        -7.211629781497443
      ],
      [
        "ూ",
        -7.21576552740318
      ],
      [
        "లిగి",
        -7.224919309529801
      ],
      [
        "మధ్య",
        -7.233671932163928
      ],
      [
        "1",
        -7.240404717918247
      ],
      [
        "క్",
        -7.251008367151277
      ],
      [
        "చ్చు",
        -7.252751068355931
      ],
      [
        "దు",
        -7.2724254224711835
      ],
      [
        "పార్టీ",
        -7.273997296124497
      ],
      [
        "ఉండ",
        -7.303990776409641
      ],
      [
        "కే",
        -7.304001937156325
      ],
      [
        "ంగా",
        -7.304411412245285
      ],
      [
        "మాత్ర",
        -7.306091654377308
      ],
      [
        "పాటు",
        -7.307032700685834
      ],
      [
        "నీ",
        -7.322044410522601
      ],
      [
        "ఎన్నిక",
        -7.324476186684979
      ],
      [
        "కొత్త",
        -7.350098846901162
      ],
      [
        "నెల",
        -7.352512813491055
      ],
      [
        "ప్ప",
        -7.354890815257233
      ],
      [
        "వరకు",
        -7.358702165494995
      ],
      [
        "బ",
        -7.367073062251668
      ],
      [
        "ఎక్కువ",
        -7.37102700050302
      ],
      [
        "రాజ",
        -7.373168307918569
      ],
      [
        "మంచి",
        -7.3796252312153285
      ],
      [
        "చిన్న",
        -7.380839414966848
      ],
      [
        "బాబు",
        -7.383715644761713
      ],
      [
        "మ్మ",
        -7.38465753607335
      ],
      [
        "కాల",
        -7.3878724306465084
      ],
      [
        "ర్‌",
        -7.399757520513054
      ],
      [
        "దాని",
        -7.402125033761417
      ],
      [
        "మీద",
        -7.40363217161967
      ],
      [
        "ముఖ్య",
        -7.411615981716199
      ],
      [
        "ముందు",
        -7.417797221198358
      ],
      [
        "అవసరం",
        -7.4195361627792416
      ],
      [
        "ప్రభుత్వం",
        -7.423494244754599
      ],
      [
        "3",
        -7.427402871012651
      ],
      [
        "మ్",
        -7.429004613237199
      ],
      [
        "పిల్ల",
        -7.432108359615286
      ],
      [
        "ానికి",
        -7.450247518974937
      ],
      [
        "ఎలా",
        -7.450496582376141
      ],
      [
        "క్క",
        -7.452151706515265
      ],
      [
        "ట్",
        -7.4695773434387345
      ],
      [
        "ఐ",
        -7.488106565478379
      ],
      [
        "5",
        -7.491227922059222
      ],
      [
        "న్‌",
        -7.492183075702192
      ],
      [
        "వద్ద",
        -7.498911354584683
      ],
      [
        "ఇతర",
        -7.499349242239207
      ],
      [
        "ాడు",
        -7.504853392935527
      ],
      [
        "అనే",
        -7.504893793219129
      ],
      [
        "రీ",
        -7.50675922105769
      ],
      [
        "క్ష",
        -7.509473913073583
      ],
      [
        "లేక",
        -7.517486847152325
      ],
      [
        "చేసి",
        -7.529388354953218
      ],
      [
        "భ",
        -7.530502802523996
      ],
      [
        "ల్‌",
        -7.540330225294557
      ],
      [
        "చంద్ర",
        -7.543648879611391
      ],
      [
        "నేను",
        -7.54818693182774
      ],
      [
        "/",
        -7.550284733271628
      ],
      [
        "వంటి",
        -7.551093233627832
      ],
      [
        "రోజు",
        -7.55169220314353
      ],
      [
        "సమయంలో",
        -7.553521921877417
      ],
      [
        "లేద",
        -7.554607175425243
      ],
      [
        "రెడ్డి",
        -7.555730733487916
      ],
      [
        "సీ",
        -7.556531393663898
      ],
      [
        "అనేక",
        -7.556973446595384
      ],
      [
        "సంవ",
        -7.557749231947074
      ],
      [
        "లోకి",
        -7.569266578140091
      ],
      [
        "రాష్ట్ర",
        -7.569830314419381
      ],
      [
        "త్యేక",
        -7.574625282580637
      ],
      [
        "ాయి",
        -7.574752834415953
      ],
      [
        "చిత్రం",
        -7.587184226435538
      ],
      [
        "పాత్ర",
        -7.5982466483685425
      ],
      [
        "తెలిపారు",
        -7.606827621531755
      ],
      [
        "స్య",
        -7.614583841474817
      ],
      [
        "s",
        -7.619757246369698
      ],
      [
        "చ్చిన",
        -7.620799466875011
      ],
      [
        "శ",
        -7.62624614937701
      ],
      [
        "డు",
        -7.626335203777124
      ],
      [
        "మరో",
        -7.627838193095439
      ],
      [
        "తెలంగాణ",
        -7.634593341244248
      ],
      [
        "తరువాత",
        -7.635438380649804
      ],
      [
        "4",
        -7.636203159334283
      ],
      [
        "డ్",
        -7.637345667193815
      ],
      [
        "మొదటి",
        -7.638588131420349
      ],
      [
        "ఉంటే",
        -7.645648206905074
      ],
      [
        "విడుద",
        -7.6469753986433435
      ],
      [
        "చెందిన",
        -7.647474730253068
      ],
      [
        "ాలు",
        -7.648291535495009
      ],
      [
        "ప్రధాన",
        -7.6526971796967
      ],
      [
        ";",
        -7.655459722542993
      ],
      [
        "త్తి",
        -7.660997850674542
      ],
      [
        "ట్టు",
        -7.662978976286023
      ],
      [
        "ప్",
        -7.6652674537450345
      ],
      [
        "అన్నారు",
        -7.66869908062959
      ],
      [
        "మరింత",
        -7.674501423910144
      ],
      [
        "అతను",
        -7.678861845045599
      ],
      [
        "10",
        -7.686022955176135
      ],
      [
        "జీ",
        -7.691512268302699
      ],
      [
        "టీ",
        -7.693002558902549
      ],
      [
        "దా",
        -7.693027127802932
      ],
      [
        "పడ",
        -7.6973187453522325
      ],
      [
        "…",
        -7.701108460376476
      ],
      [
        "నేత",
        -7.7026107655560985
      ],
      [
        "‌లో",
        -7.703438901560261
      ],
      [
        "యం",
        -7.713474779898666
      ],
      [
        "అదే",
        -7.718749562611144
      ],
      [
        "చేసింది",
        -7.723268093827597
      ],
      [
        "కుండా",
        -7.726304673123165
      ],
      [
        "పూర్తి",
        -7.728240473325464
      ],
      [
        "ష",
        -7.728765470104642
      ],
      [
        "స్‌",
        -7.735066853817983
      ],
      [
        "ప్పటికీ",
        -7.739216951848142
      ],
      [
        "ల్లి",
        -7.741049333067977
      ],
      [
        "మాత్రం",
        -7.742765245505042
      ],
      [
        "పాల",
        -7.746715144104675
      ],
      [
        "అంద",
        -7.749940586580905
      ],
      [
        "బి",
        -7.755705112207615
      ],
      [
        "ఉత్ప",
        -7.761911601129002
      ],
      [
        "మూడు",
        -7.762985776749799
      ],
      [
        "లోని",
        -7.764642897891163
      ],
      [
        "కాశం",
        -7.773061673247646
      ],
      [
        "మాన",
        -7.774156723947931
      ],
      [
        "లే",
        -7.777280862083455
      ],
      [
        "క్కువ",
        -7.783846911346451
      ],
      [
        "19",
        -7.787101046982087
      ],
      [
        "ధ",
        -7.787902755880005
      ],
      [
        "అంత",
        -7.794981859913127
      ],
      [
        "మొత్తం",
        -7.79893546331745
      ],
      [
        "విషయం",
        -7.799380414299826
      ],
      [
        "చేసే",
        -7.81195142959815
      ],
      [
        "పేరు",
        -7.82185688606673
      ],
      [
        "ె",
        -7.823600885487931
      ],
      [
        "స్వ",
        -7.824286224432182
      ],
      [
        "చెప్పారు",
        -7.82546427127056
      ],
      [
        "యా",
        -7.82979540984493
      ],
      [
        "వా",
        -7.834583174080715
      ],
      [
        "ఏర్పాటు",
        -7.837304320424989
      ],
      [
        "కొన",
        -7.839561144926092
      ],
      [
        "కంటే",
        -7.840617710091099
      ],
      [
        "ై",
        -7.846558942641963
      ],
      [
        "కారం",
        -7.851420374339947
      ],
      [
        "న్నా",
        -7.852962156844045
      ],
      [
        "పంచ",
        -7.856552266944357
      ],
      [
        "అలాగే",
        -7.86501393781519
      ],
      [
        "జిల్లా",
        -7.8702748618355844
      ],
      [
        "మాట",
        -7.880188346071078
      ],
      [
        "నాయ",
        -7.882658166923003
      ],
      [
        "జరిగిన",
        -7.885108508375989
      ],
      [
        "కేవ",
        -7.885999729481478
      ],
      [
        "ింది",
        -7.886327876637276
      ],
      [
        "క్తి",
        -7.8879217485001405
      ],
      [
        "శాతం",
        -7.8924480543867155
      ],
      [
        "గంట",
        -7.896054085736866
      ],
      [
        "6",
        -7.904372876660169
      ],
      [
        "య్య",
        -7.904707171713612
      ],
      [
        "ణ",
        -7.910336312362745
      ],
      [
        "మం",
        -7.911298638727665
      ],
      [
        "తెలుగు",
        -7.915248237426889
      ],
      [
        "చేయాల",
        -7.920349897702637
      ],
      [
        "దీంతో",
        -7.922640777449381
      ],
      [
        "మొద",
        -7.922924099309208
      ],
      [
        "చర్య",
        -7.925519378064143
      ],
      [
        "అంటే",
        -7.92692269132162
      ],
      [
        "ఉంటాయి",
        -7.927578935034925
      ],
      [
        "వారం",
        -7.928246300786606
      ],
      [
        "లిసి",
        -7.928330783078602
      ],
      [
        "స్తుతం",
        -7.92922106629989
      ],
      [
        "మో",
        -7.929420347484843
      ],
      [
        "యువ",
        -7.932990466550075
      ],
      [
        "డంతో",
        -7.937132715484783
      ],
      [
        "వివిధ",
        -7.944434624282145
      ],
      [
        "కులు",
        -7.950142067246604
      ],
      [
        "చ్చే",
        -7.9503982680416865
      ],
      [
        "కాంగ్రెస్",
        -7.951344722799446
      ],
      [
        "వీ",
        -7.954656922610454
      ],
      [
        "కథ",
        -7.960619714038419
      ],
      [
        "తీవ్ర",
        -7.964702079442009
      ],
      [
        "వాటిని",
        -7.967169487879158
      ],
      [
        "చికిత్స",
        -7.967916875493497
      ],
      [
        "కాబట్టి",
        -7.970123834299777
      ],
      [
        "20",
        -7.970155301255883
      ],
      [
        "బా",
        -7.971188518454126
      ],
      [
        "లేకుండా",
        -7.977361222265371
      ],
      [
        "సాధారణ",
        -7.980149593956208
      ],
      [
        "వారికి",
        -7.984703096246491
      ],
      [
        "యి",
        -7.987031001500393
      ],
      [
        "ఒ",
        -7.988854561892925
      ],
      [
        "ఇక్కడ",
        -8.00331185493511
      ],
      [
        "సంస్థ",
        -8.004103657843437
      ],
      [
        "కోట్ల",
        -8.00921085235569
      ],
      [
        "అభివృద్ధి",
        -8.012645024163483
      ],
      [
        "డీ",
        -8.014070648557045
      ],
      [
        "భారీ",
        -8.020917948759251
      ],
      [
        "మండ",
        -8.022004656626345
      ],
      [
        "మేము",
        -8.02498464224897
      ],
      [
        "లేని",
        -8.028809928289627
      ],
      [
        "శాఖ",
        -8.030261998866012
      ],
      [
        "అన్న",
        -8.034491269742029
      ],
      [
        "బాగా",
        -8.034947674691443
      ],
      [
        "ఉంద",
        -8.03787687223338
      ],
      [
        "టం",
        -8.049756525695829
      ],
      [
        "తెర",
        -8.050260637997422
      ],
      [
        "వాడ",
        -8.05170540172727
      ],
      [
        "కేంద్ర",
        -8.058502195376413
      ],
      [
        "జా",
        -8.059436885223988
      ],
      [
        "పోలీసులు",
        -8.061508137034586
      ],
      [
        "వేల",
        -8.06290053939886
      ],
      [
        "ప్రభుత్వ",
        -8.063867973026996
      ],
      [
        "ఒక్క",
        -8.065126431006446
      ],
      [
        "‌కు",
        -8.069709281770518
      ],
      [
        "8",
        -8.074631905197979
      ],
      [
        "దే",
        -8.075332670048823
      ],
      [
        "సారి",
        -8.075497175957896
      ],
      [
        "చెప్ప",
        -8.076251485711188
      ],
      [
        "రావు",
        -8.084763909923064
      ],
      [
        "7",
        -8.085396776552214
      ],
      [
        "జ్",
        -8.087248537396043
      ],
      [
        "వెంట",
        -8.091140115229084
      ],
      [
        "రో",
        -8.0918008252823
      ],
      [
        "ుడు",
        -8.09224839791252
      ],
      [
        "మె",
        -8.092712805033239
      ],
      [
        "ఎంత",
        -8.093708138593993
      ],
      [
        "క్కడ",
        -8.098668961819577
      ],
      [
        "అత్యంత",
        -8.100000279855685
      ],
      [
        "ంది",
        -8.100916853844216
      ],
      [
        "చేయవచ్చు",
        -8.102072813958003
      ],
      [
        "ఎంపిక",
        -8.10290081184483
      ],
      [
        "ప్పటికే",
        -8.103000570248724
      ],
      [
        "చ్చింది",
        -8.103628454353373
      ],
      [
        "అయిన",
        -8.106914466192608
      ],
      [
        "అంటూ",
        -8.107094645253072
      ],
      [
        "S",
        -8.108818465127218
      ],
      [
        "మని",
        -8.112406008639915
      ],
      [
        "లోనే",
        -8.11271731632487
      ],
      [
        "మాచారం",
        -8.114589716855226
      ],
      [
        "వే",
        -8.11750236247742
      ],
      [
        "‌ను",
        -8.117731408900207
      ],
      [
        "ాలి",
        -8.11990736174318
      ],
      [
        "తిరిగి",
        -8.12222517541669
      ],
      [
        "చేస్తున్న",
        -8.124248186357441
      ],
      [
        "పై",
        -8.12694590048977
      ],
      [
        "ప్రజలు",
        -8.133086019523182
      ],
      [
        "క్తం",
        -8.133276423552907
      ],
      [
        "సీఎం",
        -8.134905693218908
      ],
      [
        "తాను",
        -8.135851321182171
      ],
      [
        "త్త",
        -8.136908438664825
      ],
      [
        "కొ",
        -8.138715315617636
      ],
      [
        "వాస్త",
        -8.138987375104204
      ],
      [
        "కొంత",
        -8.13967657433109
      ],
      [
        "క్షణ",
        -8.142555650477146
      ],
      [
        "అతని",
        -8.145448834523235
      ],
      [
        "బ్",
        -8.147341924472471
      ],
      [
        "్‌",
        -8.151514068291961
      ],
      [
        "ఆర్",
        -8.152460644670969
      ],
      [
        "కె",
        -8.152792263451756
      ],
      [
        "పాట",
        -8.153900021794238
      ],
      [
        "డా",
        -8.154721589177546
      ],
      [
        "ఇలా",
        -8.156455573207309
      ],
      [
        "విజయ",
        -8.158511878323598
      ],
      [
        "పోటీ",
        -8.159981343190289
      ],
      [
        "బీజేపీ",
        -8.160435688428958
      ],
      [
        "ఫ",
        -8.16262005305364
      ],
      [
        "ఉండాలి",
        -8.16449612053365
      ],
      [
        "ప్రేమ",
        -8.167320212502387
      ],
      [
        "బీ",
        -8.169239702813018
      ],
      [
        "పట్ట",
        -8.169970991305082
      ],
      [
        "క్రియ",
        -8.170391241634094
      ],
      [
        "అధ్య",
        -8.187887184499404
      ],
      [
        "కాలు",
        -8.18939922089958
      ],
      [
        "ప్రజల",
        -8.190445462291766
      ],
      [
        "టా",
        -8.191239570703122
      ],
      [
        "15",
        -8.191854136445547
      ],
      [
        "మాట్లాడుతూ",
        -8.195755178180935
      ],
      [
        "కాలం",
        -8.197855045997688
      ],
      [
        "అనుమ",
        -8.198220974689782
      ],
      [
        "సం",
        -8.199142468987445
      ],
      [
        "సుల",
        -8.20022467142153
      ],
      [
        "యారు",
        -8.201750051535036
      ],
      [
        "అధికారులు",
        -8.201816260102952
      ],
      [
        "తొల",
        -8.202143937518594
      ],
      [
        "పడి",
        -8.202980551305378
      ],
      [
        "సమయం",
        -8.204165249108973
      ],
      [
        "సందర్భంగా",
        -8.204859458675166
      ],
      [
        "12",
        -8.205528825580462
      ],
      [
        "శ్రీ",
        -8.212258927855537
      ],
      [
        "చ్చి",
        -8.212475029462103
      ],
      [
        "పోతే",
        -8.222438364163294
      ],
      [
        "విధంగా",
        -8.223293771673635
      ],
      [
        "అభ్య",
        -8.224778856455464
      ],
      [
        "దాదాపు",
        -8.224959920917083
      ],
      [
        "ంటే",
        -8.226686074776257
      ],
      [
        "అప్పుడు",
        -8.229975496368462
      ],
      [
        "సంఖ్య",
        -8.230276537788221
      ],
      [
        "9",
        -8.230587391358169
      ],
      [
        "ఉత్త",
        -8.231571861173066
      ],
      [
        "పెట్ట",
        -8.237211260269914
      ],
      [
        "ఆర్థిక",
        -8.241062135455126
      ],
      [
        "ఎం",
        -8.2424177859458
      ],
      [
        "ఇంకా",
        -8.243740502747562
      ],
      [
        "హైదరాబాద్",
        -8.24467474063215
      ],
      [
        "చేస్తుంది",
        -8.25003722738718
      ],
      [
        "ధర",
        -8.258028464062335
      ],
      [
        "ర్లు",
        -8.258237247855593
      ],
      [
        "ప్పు",
        -8.26039526839791
      ],
      [
        "త్వర",
        -8.262904682110266
      ],
      [
        "”",
        -8.266453290509332
      ],
      [
        "టీడీపీ",
        -8.270149482252942
      ],
      [
        "30",
        -8.270479638437424
      ],
      [
        "ఒకటి",
        -8.274030084029276
      ],
      [
        "ఆలోచ",
        -8.27475756267037
      ],
      [
        "వర్",
        -8.275070456530791
      ],
      [
        "వెల్ల",
        -8.277211494194201
      ],
      [
        "షా",
        -8.278190469858043
      ],
      [
        "మంలో",
        -8.278914764438941
      ],
      [
        "A",
        -8.279136412474138
      ],
      [
        "ఎందుకంటే",
        -8.281841368419435
      ],
      [
        "చేస్తున్నారు",
        -8.283796624710178
      ],
      [
        "అమ్మ",
        -8.28652021433535
      ],
      [
        "తెలిసిందే",
        -8.287200627194482
      ],
      [
        "సేవ",
        -8.287321140103089
      ],
      [
        "కీయ",
        -8.288077965751219
      ],
      [
        "0",
        -8.291173178016805
      ],
      [
        "ప్రశ్న",
        -8.29538194822982
      ],
      [
        "హీరో",
        -8.29632521063663
      ],
      [
        "ముఖ",
        -8.296545541519643
      ],
      [
        "పరిస్థితి",
        -8.296654164152583
      ],
      [
        "ష్",
        -8.298744133505572
      ],
      [
        "థ",
        -8.30040174036229
      ],
      [
        "లె",
        -8.303745282432125
      ],
      [
        "కూడ",
        -8.304118585486995
      ],
      [
        "ఇవ్వ",
        -8.304399828785925
      ],
      [
        "గొప్ప",
        -8.304433779169393
      ],
      [
        "ొ",
        -8.305374170433025
      ],
      [
        "జగన్",
        -8.312401130419481
      ],
      [
        "చర్చ",
        -8.313911326005488
      ],
      [
        "ించిన",
        -8.31617434742872
      ],
      [
        "క్త",
        -8.318131296302873
      ],
      [
        "గ్గర",
        -8.32157530350839
      ],
      [
        "చిత్ర",
        -8.328986703598012
      ],
      [
        "నాలు",
        -8.329011894229039
      ],
      [
        "అధిక",
        -8.329127255986203
      ],
      [
        "విషయంలో",
        -8.329557416277902
      ],
      [
        "నియ",
        -8.337801477114217
      ],
      [
        "ఆట",
        -8.338556298394796
      ],
      [
        "ంటూ",
        -8.33947183314179
      ],
      [
        "హా",
        -8.342314006432598
      ],
      [
        "18",
        -8.344198786484863
      ],
      [
        "T",
        -8.348704911568259
      ],
      [
        "కృష్ణ",
        -8.352515064478837
      ],
      [
        "ట్ల",
        -8.35754139710147
      ],
      [
        "ఇటీవ",
        -8.36390501164106
      ],
      [
        "ఇంత",
        -8.363945497612548
      ],
      [
        "పవన్",
        -8.36468523832846
      ],
      [
        "మాజీ",
        -8.364730560019648
      ],
      [
        "కీల",
        -8.36576215782382
      ],
      [
        "పొంద",
        -8.367848206256223
      ],
      [
        "్లో",
        -8.36800628541515
      ],
      [
        "రోజుల",
        -8.372393470484766
      ],
      [
        "నాకు",
        -8.373933735783492
      ],
      [
        "బో",
        -8.378561829239308
      ],
      [
        "తీ",
        -8.378950826285413
      ],
      [
        "ఖ",
        -8.379044436104104
      ],
      [
        "పూర్తిగా",
        -8.381024022852547
      ],
      [
        "చూడ",
        -8.381486280967266
      ],
      [
        "ేందుకు",
        -8.383750893531664
      ],
      [
        "సంగ",
        -8.38510411102837
      ],
      [
        "వార్త",
        -8.386457463659719
      ],
      [
        "చే",
        -8.387165220530088
      ],
      [
        "డే",
        -8.393684686006555
      ],
      [
        "ఇదే",
        -8.395192781810385
      ],
      [
        "పున",
        -8.395620220248029
      ],
      [
        "తెలియ",
        -8.396269651553323
      ],
      [
        "ఎందుకు",
        -8.39638450185556
      ],
      [
        "కొనుగోలు",
        -8.398704826408864
      ],
      [
        "50",
        -8.399105570438081
      ],
      [
        "11",
        -8.400717682701938
      ],
      [
        "కాని",
        -8.401818950069062
      ],
      [
        "–",
        -8.402507653396876
      ],
      [
        "తొలి",
        -8.404990311988255
      ],
      [
        "బల",
        -8.406343974553929
      ],
      [
        "సాధారణంగా",
        -8.407427191680691
      ],
      [
        "గ్గ",
        -8.41086818161674
      ],
      [
        "వస్థ",
        -8.41110759855922
      ],
      [
        "ఎస్",
        -8.412871000075564
      ],
      [
        "తాజాగా",
        -8.414877885711274
      ],
      [
        "ర్ల",
        -8.420007628673192
      ],
      [
        "దేశం",
        -8.420586673755011
      ],
      [
        "కాకుండా",
        -8.420587802240826
      ],
      [
        "వాహ",
        -8.425600488706543
      ],
      [
        "నేపథ్యంలో",
        -8.426904276533504
      ],
      [
        "ఉదాహరణ",
        -8.430687205297488
      ],
      [
        "అర్థం",
        -8.431282746767927
      ],
      [
        "జాతీయ",
        -8.43162117317746
      ],
      [
        "ింగ్",
        -8.431685461025655
      ],
      [
        "నాలుగు",
        -8.4331148553762
      ],
      [
        "దేశ",
        -8.435215200909024
      ],
      [
        "నూ",
        -8.43686135423646
      ],
      [
        "ద్ర",
        -8.436990941559849
      ],
      [
        "కింద",
        -8.438872168244313
      ],
      [
        "కుడు",
        -8.43918964572042
      ],
      [
        "అమలు",
        -8.444443320634166
      ],
      [
        "అద్భుత",
        -8.445664668578297
      ],
      [
        "ైన",
        -8.446656610304345
      ],
      [
        "బాల",
        -8.44671203801208
      ],
      [
        "విలువ",
        -8.447755872773827
      ],
      [
        "),",
        -8.447803865386483
      ],
      [
        "మద్ద",
        -8.449969485999171
      ],
      [
        "సంబంధించిన",
        -8.450715898561354
      ],
      [
        "వైపు",
        -8.454945370826339
      ],
      [
        "ైన",
        -8.45592614361277
      ],
      [
        "కారణంగా",
        -8.458125165984447
      ],
      [
        "ఆఫ్",
        -8.458312218772427
      ],
      [
        "రాజు",
        -8.458325121317637
      ],
      [
        "అంచ",
        -8.459925339118888
      ],
      [
        "జీవ",
        -8.461857886939569
      ],
      [
        "న్ను",
        -8.462304393035799
      ],
      [
        "కాగా",
        -8.465202116224262
      ],
      [
        "P",
        -8.473226572306638
      ],
      [
        "మేర",
        -8.474981836196525
      ],
      [
        "ఫ్",
        -8.479291135987289
      ],
      [
        "కంగా",
        -8.480221515142599
      ],
      [
        "స్టార్",
        -8.488153525580728
      ],
      [
        "t",
        -8.489876980366285
      ],
      [
        "న్నీ",
        -8.493579125425855
      ],
      [
        "అలా",
        -8.494307486177
      ],
      [
        "సినిమాలో",
        -8.49433635817091
      ],
      [
        "జరిగింది",
        -8.494807255183112
      ],
      [
        "ఇచ్చిన",
        -8.495604580182281
      ],
      [
        "కారణం",
        -8.499474406422337
      ],
      [
        "గానే",
        -8.5025457064378
      ],
      [
        "ఏడాది",
        -8.503172176715813
      ],
      [
        "“",
        -8.504147911157293
      ],
      [
        "ఆంధ్ర",
        -8.506543986981722
      ],
      [
        "ంద",
        -8.510773213780611
      ],
      [
        "చరిత్ర",
        -8.513182317144057
      ],
      [
        "ల్ప",
        -8.51329490662119
      ],
      [
        "తంలో",
        -8.51492623500715
      ],
      [
        "పరిక",
        -8.515576420040828
      ],
      [
        "ముఖ్యంగా",
        -8.516891805304109
      ],
      [
        "D",
        -8.518516682059635
      ],
      [
        "మరి",
        -8.519022615433743
      ],
      [
        "క్షల",
        -8.525854363421196
      ],
      [
        "e",
        -8.526192062401394
      ],
      [
        "దర్శన",
        -8.526439204185492
      ],
      [
        "దేశంలో",
        -8.527510885860769
      ],
      [
        "i",
        -8.528364391126226
      ],
      [
        "త్య",
        -8.529501988293559
      ],
      [
        "a",
        -8.529510799473796
      ],
      [
        "విజయం",
        -8.533396716175078
      ],
      [
        "చేయాలి",
        -8.533558523234687
      ],
      [
        "న్యాయ",
        -8.533761455665033
      ],
      [
        "వినియోగ",
        -8.536905520237097
      ],
      [
        "మై",
        -8.541066406174059
      ],
      [
        "గాయ",
        -8.543110818290131
      ],
      [
        "అందుకే",
        -8.545361690694257
      ],
      [
        "కార",
        -8.545600948221594
      ],
      [
        "పాత",
        -8.547260556013308
      ],
      [
        "అమెరికా",
        -8.547832205087696
      ],
      [
        "బడింది",
        -8.548398758931777
      ],
      [
        "ఎలాంటి",
        -8.551095032032835
      ],
      [
        "*",
        -8.552172750598519
      ],
      [
        "త్‌",
        -8.552829431986067
      ],
      [
        "నీటి",
        -8.553624952683075
      ],
      [
        "ఆడ",
        -8.554678046502858
      ],
      [
        "రామ",
        -8.554872808497834
      ],
      [
        "నిర్మాత",
        -8.55698342091383
      ],
      [
        "టానికి",
        -8.558055609564656
      ],
      [
        "మీకు",
        -8.55847510642067
      ],
      [
        "ఉప",
        -8.55923160036239
      ],
      [
        "దీని",
        -8.562265909588605
      ],
      [
        "గుర్తు",
        -8.56489962259424
      ],
      [
        "భాగంగా",
        -8.565053756301635
      ],
      [
        "స్థాయి",
        -8.565531033936415
      ],
      [
        "రంగు",
        -8.566419051862592
      ],
      [
        "సె",
        -8.566591928686497
      ],
      [
        "ిస్తున్న",
        -8.568888980681251
      ],
      [
        "కరమైన",
        -8.569072430083951
      ],
      [
        "తరచు",
        -8.57016738713731
      ],
      [
        "ఏపీ",
        -8.57028466872483
      ],
      [
        "లాంటి",
        -8.571232057405638
      ],
      [
        "జె",
        -8.57229243452256
      ],
      [
        "ఆరోగ్య",
        -8.574211687082052
      ],
      [
        "త్సరాల",
        -8.576013969341249
      ],
      [
        "బాధ్యత",
        -8.576114750281771
      ],
      [
        "C",
        -8.58058641397233
      ],
      [
        "చారం",
        -8.58284482892481
      ],
      [
        "చేర",
        -8.584263817993916
      ],
      [
        "మొక్క",
        -8.584849266007913
      ],
      [
        "ఇలాంటి",
        -8.585932288156332
      ],
      [
        "ఎంతో",
        -8.587067486853057
      ],
      [
        "వంత",
        -8.587634786096663
      ],
      [
        "కాలంలో",
        -8.589684907566683
      ],
      [
        "ల్ని",
        -8.590301750545205
      ],
      [
        "శ్ర",
        -8.593811851040538
      ],
      [
        "ముందుకు",
        -8.59468855533372
      ],
      [
        "14",
        -8.595093144205498
      ],
      [
        "రాలు",
        -8.597149645432907
      ],
      [
        "మీడియా",
        -8.597324519762655
      ],
      [
        "శక్తి",
        -8.59737659559272
      ],
      [
        "ళ",
        -8.59949750326728
      ],
      [
        "చ్",
        -8.60090662630921
      ],
      [
        "పడుతుంది",
        -8.601229450806796
      ],
      [
        "y",
        -8.603389988281055
      ],
      [
        "వ్వ",
        -8.603751756726659
      ],
      [
        "భావ",
        -8.6075253775783
      ],
      [
        "M",
        -8.607646357663707
      ],
      [
        "యూ",
        -8.60864710940234
      ],
      [
        "25",
        -8.612681825558603
      ],
      [
        "అసలు",
        -8.614204051981206
      ],
      [
        "B",
        -8.61449115172596
      ],
      [
        "ద్దు",
        -8.617360286702558
      ],
      [
        "m",
        -8.618421184649005
      ],
      [
        "‌గా",
        -8.619017010007479
      ],
      [
        "కుల",
        -8.619901554220034
      ],
      [
        "H",
        -8.620583041590892
      ],
      [
        "మోదు",
        -8.620635158530153
      ],
      [
        "16",
        -8.623221465378395
      ],
      [
        "సహాయ",
        -8.624425624706772
      ],
      [
        "కోట్లు",
        -8.627815117423365
      ],
      [
        "ఉండే",
        -8.631538447227909
      ],
      [
        "కేసు",
        -8.632934877203896
      ],
      [
        "స్వామి",
        -8.63353200047428
      ],
      [
        "చేశాడు",
        -8.634107868821175
      ],
      [
        "రాయ",
        -8.63606025924848
      ],
      [
        "వెళ్లి",
        -8.638778767146327
      ],
      [
        "కట్ట",
        -8.639402567887734
      ],
      [
        "క్కు",
        -8.639963930790499
      ],
      [
        "వాద",
        -8.643398347717516
      ],
      [
        "బడిన",
        -8.645312372982444
      ],
      [
        "నిర్ణయం",
        -8.646376702638236
      ],
      [
        "పేర్కొన్నారు",
        -8.646479723330884
      ],
      [
        "భద్ర",
        -8.647635268325553
      ],
      [
        "కేసీఆర్",
        -8.64858612124989
      ],
      [
        "కాద",
        -8.649175556006222
      ],
      [
        "రాల",
        -8.649507899177687
      ],
      [
        "వేయ",
        -8.651469623959576
      ],
      [
        "సౌక",
        -8.652516099753804
      ],
      [
        "పోవడం",
        -8.65431394993563
      ],
      [
        "తెలుస్తోంది",
        -8.65459526505179
      ],
      [
        "అన",
        -8.65550317963224
      ],
      [
        "భాగ",
        -8.658262601247356
      ],
      [
        "అనేది",
        -8.65846414730577
      ],
      [
        "ళ్ల",
        -8.659544229104633
      ],
      [
        "మాట్లాడ",
        -8.660231083317212
      ],
      [
        "ించారు",
        -8.660407617524275
      ],
      [
        "ఫోన్",
        -8.660936777530722
      ],
      [
        "క్షణాలు",
        -8.661578379054307
      ],
      [
        "p",
        -8.661940783729039
      ],
      [
        "గిన",
        -8.662033668046021
      ],
      [
        "ఏం",
        -8.662335303272203
      ],
      [
        "లైన",
        -8.662535635519626
      ],
      [
        "కేంద్రం",
        -8.663843309350156
      ],
      [
        "రాష్ట్రంలో",
        -8.663903652577561
      ],
      [
        "వాళ్ల",
        -8.667212281089167
      ],
      [
        "ిస్తూ",
        -8.667550851466508
      ],
      [
        "చేస్తూ",
        -8.667998353427183
      ],
      [
        "భార్య",
        -8.671225180661825
      ],
      [
        "వ్యాధి",
        -8.674943099577195
      ],
      [
        "దృష్టి",
        -8.676023117690141
      ],
      [
        "అలాంటి",
        -8.67640606397057
      ],
      [
        "రెండో",
        -8.678732440378546
      ],
      [
        "17",
        -8.6789005565559
      ],
      [
        "ఉపయోగ",
        -8.680404396751765
      ],
      [
        "ఆసక్తి",
        -8.680978327320448
      ],
      [
        "మళ్లీ",
        -8.68323618101742
      ],
      [
        "ప్రధాని",
        -8.683279271577337
      ],
      [
        "ఏమి",
        -8.683582747353928
      ],
      [
        "వాటి",
        -8.68453120357353
      ],
      [
        "అయినా",
        -8.685485518473568
      ],
      [
        "వ్యాఖ్య",
        -8.68640526006779
      ],
      [
        "స్థాయిలో",
        -8.686428805232069
      ],
      [
        "ర్స్",
        -8.687024605743597
      ],
      [
        "జట్టు",
        -8.68720325098354
      ],
      [
        "వైసీపీ",
        -8.6872952076344
      ],
      [
        "క్షుడు",
        -8.688225449914404
      ],
      [
        "చ్చ",
        -8.68975355292767
      ],
      [
        "సంప్ర",
        -8.692694677630275
      ],
      [
        "నాల",
        -8.693773826211764
      ],
      [
        "పరీక్ష",
        -8.693886716851964
      ],
      [
        "స్థానంలో",
        -8.694893604525788
      ],
      [
        "దర్శకుడు",
        -8.69508495223306
      ],
      [
        "మారింది",
        -8.69664275593542
      ],
      [
        "శివ",
        -8.697061282008516
      ],
      [
        "రెండ",
        -8.699035769696083
      ],
      [
        "వారిని",
        -8.699533483163604
      ],
      [
        "ఆర్‌",
        -8.702003726925943
      ],
      [
        "పాఠశాల",
        -8.703051963912118
      ],
      [
        "ఎమ్మెల్యే",
        -8.703937058418314
      ],
      [
        "ఖర్చు",
        -8.70515607851005
      ],
      [
        "కావ",
        -8.70669087662995
      ],
      [
        "ఇందులో",
        -8.7085619947459
      ],
      [
        "అనంతరం",
        -8.71167704831291
      ],
      [
        "మెంట్",
        -8.7135422679628
      ],
      [
        "పెళ్లి",
        -8.714685887605942
      ],
      [
        "ల్స్",
        -8.718515183618333
      ],
      [
        "వై",
        -8.720404575731864
      ],
      [
        "వంట",
        -8.72263112218951
      ],
      [
        "13",
        -8.723119655502341
      ],
      [
        "ముద్ర",
        -8.72342934548956
      ],
      [
        "రంగా",
        -8.723608797839653
      ],
      [
        "తీయ",
        -8.724328844946289
      ],
      [
        "చె",
        -8.72483541150994
      ],
      [
        "మనం",
        -8.725227892223057
      ],
      [
        "వె",
        -8.726569969897021
      ],
      [
        "ప్రాంతంలో",
        -8.729444772762871
      ],
      [
        "తుల",
        -8.729658733317233
      ],
      [
        "కాక",
        -8.73103229236588
      ],
      [
        "తాము",
        -8.732039758933869
      ],
      [
        "పుస్త",
        -8.73318594799377
      ],
      [
        "R",
        -8.73330778062378
      ],
      [
        "మిళ",
        -8.734009536901711
      ],
      [
        "చేస్తే",
        -8.734338651508683
      ],
      [
        "ఇష్ట",
        -8.734568130504105
      ],
      [
        "కార్యాల",
        -8.735156821188667
      ],
      [
        "సార్లు",
        -8.736170725991395
      ],
      [
        "రాత్రి",
        -8.736733972660705
      ],
      [
        "ించే",
        -8.740362226952875
      ],
      [
        "దాన్ని",
        -8.74118213568191
      ],
      [
        "కంపెనీ",
        -8.742839016108235
      ],
      [
        "నీరు",
        -8.743689745896239
      ],
      [
        "పోయింది",
        -8.744395791297192
      ],
      [
        "నిర్మాణం",
        -8.74479056334981
      ],
      [
        "వార",
        -8.74622396470607
      ],
      [
        "ఎస్‌",
        -8.746888064900388
      ],
      [
        "కారు",
        -8.751499546241638
      ],
      [
        "ళ్ళ",
        -8.752692101887668
      ],
      [
        "వెనుక",
        -8.7541299021861
      ],
      [
        "దీ",
        -8.757173098981495
      ],
      [
        "ప్రారంభ",
        -8.757671512317716
      ],
      [
        "తారు",
        -8.75847137284338
      ],
      [
        "వీడియో",
        -8.759201175028583
      ],
      [
        "సింగ్",
        -8.760416699402336
      ],
      [
        "సోమ",
        -8.760709359536143
      ],
      [
        "ష్ట",
        -8.761113221176684
      ],
      [
        "ిస్తే",
        -8.761737758405173
      ],
      [
        "అద",
        -8.762141314143657
      ],
      [
        "o",
        -8.762244680489518
      ],
      [
        "సభ",
        -8.762372853781718
      ],
      [
        "అందులో",
        -8.763186927266265
      ],
      [
        "ఇంటి",
        -8.763229449115741
      ],
      [
        "మార్గం",
        -8.763411239742142
      ],
      [
        "ప్రేక్షకుల",
        -8.768839201301923
      ],
      [
        "జాగ్ర",
        -8.769171958886444
      ],
      [
        "ఐదు",
        -8.771048993333315
      ],
      [
        "మహా",
        -8.773928703973763
      ],
      [
        "చివరి",
        -8.775482443321273
      ],
      [
        "బ్బు",
        -8.776356708581702
      ],
      [
        "అధికారుల",
        -8.776616662822944
      ],
      [
        "40",
        -8.779043680262033
      ],
      [
        "ప్రభావం",
        -8.779694689462335
      ],
      [
        "కుమార్",
        -8.779713873697787
      ],
      [
        "నంగా",
        -8.780557525742594
      ],
      [
        "వాడు",
        -8.782690364591394
      ],
      [
        "చెప్పిన",
        -8.783024638110149
      ],
      [
        "జీవితం",
        -8.783275549137674
      ],
      [
        "ుతున్న",
        -8.78618582913577
      ],
      [
        "రూపాయ",
        -8.78626086823478
      ],
      [
        "సూచ",
        -8.787630958181374
      ],
      [
        "ిస్తారు",
        -8.78795532811248
      ],
      [
        "ఆందోళ",
        -8.78810479676361
      ],
      [
        "d",
        -8.788377853130013
      ],
      [
        "తాజా",
        -8.788614609716506
      ],
      [
        "సెల",
        -8.788734559671822
      ],
      [
        "ర్త",
        -8.789097947996574
      ],
      [
        "ఉదయం",
        -8.790913752802417
      ],
      [
        "దేశాల",
        -8.792969407422781
      ],
      [
        "మోడీ",
        -8.796398171435083
      ],
      [
        "ఏదో",
        -8.796612592195883
      ],
      [
        "కొండ",
        -8.797856262906679
      ],
      [
        "మోదీ",
        -8.798031130145493
      ],
      [
        "మరొక",
        -8.80057112369003
      ],
      [
        "కూ",
        -8.80420941776724
      ],
      [
        "దర్శి",
        -8.804846006340862
      ],
      [
        "ందువలన",
        -8.80514012960351
      ],
      [
        "ట్‌",
        -8.805331732883563
      ],
      [
        "రాజధాని",
        -8.806970404869217
      ],
      [
        "అంశాల",
        -8.808788599343343
      ],
      [
        "కోర్టు",
        -8.81481584739243
      ],
      [
        "స్పష్టం",
