{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        ".",
        -2.8206107426832094
      ],
      [
        ",",
        -3.4539342000638253
      ],
      [
        "ు",
        -4.390371412395952
      ],
      [
        "ి",
        -4.572567528379995
      ],
      [
        "లో",
        -4.6849166064387795
      ],
      [
        "ఈ",
        -4.807777513320863
      ],
      [
        "మరియు",
        -4.939805137604658
      ],
      [
        "ను",
        -5.020676032458921
      ],
      [
        "ని",
        -5.02069799550954
      ],
      [
        "కు",
        -5.0904142066863916
      ],
      [
        "గా",
        -5.106636974640638
      ],
      [
        "ఒక",
        -5.188029810771004
      ],
      [
        "‌",
        -5.190625358357076
      ],
      [
        "తో",
        -5.237895113327493
      ],
      [
        "ం",
        -5.388610525539969
      ],
      [
        "లు",
        -5.441400101393139
      ],
      [
        "-",
        -5.449050058843493
      ],
      [
        "కి",
        -5.685999849419606
      ],
      [
        "ఆ",
        -5.698053248173748
      ],
      [
        "న",
        -5.7040085402699265
      ],
      [
        "కూడా",
        -5.748763032751226
      ],
      [
        ":",
        -5.758189980621223
      ],
      [
        "\"",
        -5.786379804975402
      ],
      [
        "యొక్క",
        -5.858679856366139
      ],
      [
        "ల",
        -5.916740459502098
      ],
      [
        "స్",
        -5.941586615583246
      ],
      [
        "పై",
        -5.973724714777733
      ],
      [
        "ే",
        -6.035689982768476
      ],
      [
        "ా",
        -6.055106979088579
      ],
      [
        "మీరు",
        -6.0584018440813505
      ],
      [
        "కోసం",
        -6.063481588560233
      ],
      [
        "(",
        -6.064961709778945
      ],
      [
        "ఇది",
        -6.099563222081359
      ],
      [
        "ారు",
        -6.139720279774171
      ],
      [
        "ఉంది",
        -6.144414504307793
      ],
      [
        ")",
        -6.177116319680621
      ],
      [
        "చాలా",
        -6.245972419264643
      ],
      [
        "తన",
        -6.25640424661403
      ],
      [
        "క",
        -6.2653696956899765
      ],
      [
        "మీ",
        -6.287290617284498
      ],
      [
        "నే",
        -6.323894519242817
      ],
      [
        "?",
        -6.344156155786116
      ],
      [
        "లేదా",
        -6.369256634068046
      ],
      [
        "అని",
        -6.370496199512971
      ],
      [
        "నుంచి",
        -6.378888202097222
      ],
      [
        "కానీ",
        -6.386594922279924
      ],
      [
        "మ",
        -6.3908778475905645
      ],
      [
        "‘",
        -6.398334869137425
      ],
      [
        "ంగా",
        -6.404526935814943
      ],
      [
        "నా",
        -6.423950377589685
      ],
      [
        "ఏ",
        -6.436473849200883
      ],
      [
        "డానికి",
        -6.445662930073512
      ],
      [
        "ఉన్న",
        -6.471447974929118
      ],
      [
        "లేదు",
        -6.490637343020914
      ],
      [
        "నుండి",
        -6.504681240335808
      ],
      [
        "వ",
        -6.508661204971437
      ],
      [
        "ది",
        -6.555081180644946
      ],
      [
        "'",
        -6.557778887766991
      ],
      [
        "అయితే",
        -6.612685679395156
      ],
      [
        "అ",
        -6.622260863689149
      ],
      [
        "సినిమా",
        -6.629306690696454
      ],
      [
        "త",
        -6.629886327742005
      ],
      [
        "లను",
        -6.631396723822377
      ],
      [
        "’",
        -6.632425278052583
      ],
      [
        "వారు",
        -6.632648463019745
      ],
      [
        "ండి",
        -6.655090640209103
      ],
      [
        "ఆయన",
        -6.675003172757142
      ],
      [
        "చేశారు",
        -6.678862353999632
      ],
      [
        "అది",
        -6.6852247022576865
      ],
      [
        "ఓ",
        -6.685812059047747
      ],
      [
        "ఉంటుంది",
        -6.697185434227952
      ],
      [
        "ప",
        -6.704827900279584
      ],
      [
        "ూ",
        -6.7476883452283225
      ],
      [
        "ాడు",
        -6.773318995182805
      ],
      [
        "మా",
        -6.819086988180645
      ],
      [
        "వారి",
        -6.820752459143501
      ],
      [
        "ద్వారా",
        -6.825814539113711
      ],
      [
        "అన్ని",
        -6.851635549314732
      ],
      [
        "రెండు",
        -6.858424654132195
      ],
      [
        "!",
        -6.869774725073052
      ],
      [
        "వి",
        -6.875586754835744
      ],
      [
        "చేసిన",
        -6.895720443647161
      ],
      [
        "ఆమె",
        -6.918952941543669
      ],
      [
        "మైన",
        -6.941115249795335
      ],
      [
        "ో",
        -6.942240929156672
      ],
      [
        "2",
        -6.953579878983062
      ],
      [
        "లా",
        -6.958057635562755
      ],
      [
        "కాదు",
        -6.959918236410527
      ],
      [
        "తర్వాత",
        -6.963244223704248
      ],
      [
        "గ",
        -6.969458035736498
      ],
      [
        "్",
        -6.973823177353513
      ],
      [
        "గురించి",
        -6.980392267705657
      ],
      [
        "ప్రతి",
        -6.988107517560538
      ],
      [
        "ానికి",
        -6.990105791721447
      ],
      [
        "కొన్ని",
        -6.99532533763762
      ],
      [
        "స",
        -7.00925694408661
      ],
      [
        "ాన్ని",
        -7.010474414718667
      ],
      [
        "ఉన్నాయి",
        -7.023185480191163
      ],
      [
        "కలిగి",
        -7.0495920314209926
      ],
      [
        "పార్టీ",
        -7.081886010949443
      ],
      [
        "మంది",
        -7.08306257403626
      ],
      [
        "పని",
        -7.0920291721961775
      ],
      [
        "1",
        -7.098125342992727
      ],
      [
        "డం",
        -7.106810148903273
      ],
      [
        "ర",
        -7.115422340805326
      ],
      [
        "వరకు",
        -7.126761591705128
      ],
      [
        "రూ",
        -7.133197330771349
      ],
      [
        "పాటు",
        -7.145660073709356
      ],
      [
        "మాత్రమే",
        -7.167118793333863
      ],
      [
        "మంచి",
        -7.192221232700696
      ],
      [
        "అవసరం",
        -7.201890533961537
      ],
      [
        "తమ",
        -7.20422191897454
      ],
      [
        "పెద్ద",
        -7.21953082821603
      ],
      [
        "కే",
        -7.220409918109299
      ],
      [
        "రా",
        -7.228876326778151
      ],
      [
        "ఎలా",
        -7.229045953636696
      ],
      [
        "మీద",
        -7.230949582574615
      ],
      [
        "దాని",
        -7.235517478274396
      ],
      [
        "ాయి",
        -7.235924061217974
      ],
      [
        "ప్రభుత్వం",
        -7.2366482147324
      ],
      [
        "ముందు",
        -7.240843579199218
      ],
      [
        "3",
        -7.257550425372548
      ],
      [
        "డి",
        -7.260243003950935
      ],
      [
        "ట",
        -7.261754402996004
      ],
      [
        "ఇప్పుడు",
        -7.266825825431532
      ],
      [
        "మధ్య",
        -7.267122049237056
      ],
      [
        "ఇతర",
        -7.286202816196205
      ],
      [
        "అనే",
        -7.291137808101512
      ],
      [
        "కొత్త",
        -7.291387706840771
      ],
      [
        "చిన్న",
        -7.296843852600709
      ],
      [
        "నీ",
        -7.297857538218711
      ],
      [
        "ింది",
        -7.299951423609871
      ],
      [
        "లకు",
        -7.304312764133108
      ],
      [
        "నేను",
        -7.311207869644468
      ],
      [
        "5",
        -7.315726255657337
      ],
      [
        "మే",
        -7.318583774868383
      ],
      [
        "/",
        -7.332373773650339
      ],
      [
        "చేసి",
        -7.33325721332691
      ],
      [
        "సమయంలో",
        -7.3358208611911415
      ],
      [
        "వంటి",
        -7.349639756907495
      ],
      [
        "అనేక",
        -7.356102153616801
      ],
      [
        "య",
        -7.365823879830652
      ],
      [
        "కా",
        -7.369729822353497
      ],
      [
        "తెలిపారు",
        -7.389288662642574
      ],
      [
        "సి",
        -7.389503618769682
      ],
      [
        "మరో",
        -7.406021055171884
      ],
      [
        "తరువాత",
        -7.4186334989323885
      ],
      [
        "చిత్రం",
        -7.420235759514306
      ],
      [
        "వద్ద",
        -7.420608197253538
      ],
      [
        ";",
        -7.437309463087988
      ],
      [
        "చెందిన",
        -7.440879232831945
      ],
      [
        "ఉంటే",
        -7.441903390738103
      ],
      [
        "అన్నారు",
        -7.445827556235544
      ],
      [
        "అదే",
        -7.447081617225217
      ],
      [
        "ఇక",
        -7.454380810080789
      ],
      [
        "తెలంగాణ",
        -7.458040671312348
      ],
      [
        "అతను",
        -7.4606453624341516
      ],
      [
        "మన",
        -7.464486752369538
      ],
      [
        "రాష్ట్ర",
        -7.467417128260104
      ],
      [
        "రెడ్డి",
        -7.469380218953615
      ],
      [
        "4",
        -7.473020978021429
      ],
      [
        "రు",
        -7.4832806389085285
      ],
      [
        "మరింత",
        -7.4920453490153065
      ],
      [
        "చేసింది",
        -7.50007919008746
      ],
      [
        "లోని",
        -7.5029222707503305
      ],
      [
        "న్",
        -7.504125455058523
      ],
      [
        "మంత్రి",
        -7.506719267041692
      ],
      [
        "మాత్రం",
        -7.513231309274129
      ],
      [
        "…",
        -7.514640836994243
      ],
      [
        "రి",
        -7.518825770793038
      ],
      [
        "పూర్తి",
        -7.520167219620911
      ],
      [
        "ప్రధాన",
        -7.525063733412251
      ],
      [
        "మొదటి",
        -7.529005810975688
      ],
      [
        "ఎ",
        -7.536608085641673
      ],
      [
        "ప్రత్యేక",
        -7.548447620561516
      ],
      [
        "మూడు",
        -7.558413989688605
      ],
      [
        "ద",
        -7.568188921789268
      ],
      [
        "మొత్తం",
        -7.581566686880999
      ],
      [
        "ర్",
        -7.582300608084955
      ],
      [
        "ేందుకు",
        -7.583986019514713
      ],
      [
        "విషయం",
        -7.584318176328672
      ],
      [
        "ఎక్కువ",
        -7.591609232724961
      ],
      [
        "రోజు",
        -7.601695497747999
      ],
      [
        "10",
        -7.609561000982646
      ],
      [
        "చెప్పారు",
        -7.614693255821315
      ],
      [
        "ల్లో",
        -7.616457826684055
      ],
      [
        "ఏర్పాటు",
        -7.621857810345572
      ],
      [
        "విడుదల",
        -7.62558410104751
      ],
      [
        "ఇ",
        -7.626756957874493
      ],
      [
        "మైన",
        -7.631355224692779
      ],
      [
        "కంటే",
        -7.633224271033525
      ],
      [
        "చేసే",
        -7.639689738678639
      ],
      [
        "‌లో",
        -7.640180303771379
      ],
      [
        "అలాగే",
        -7.647201939287402
      ],
      [
        "చ",
        -7.65262911614953
      ],
      [
        "జ",
        -7.66838680270674
      ],
      [
        "టి",
        -7.67993813605851
      ],
      [
        "కేవలం",
        -7.681709001054875
      ],
      [
        "జిల్లా",
        -7.685626645045215
      ],
      [
        "అవకాశం",
        -7.6906984525953614
      ],
      [
        "కో",
        -7.6937176854299985
      ],
      [
        "పేరు",
        -7.698263114390127
      ],
      [
        "డ్",
        -7.700872091935599
      ],
      [
        "శాతం",
        -7.702618596912933
      ],
      [
        "క్",
        -7.704029600831342
      ],
      [
        "తెలుగు",
        -7.704677524020557
      ],
      [
        "దీంతో",
        -7.70502780621646
      ],
      [
        "అంటే",
        -7.7073007112477505
      ],
      [
        "ఉంటాయి",
        -7.709351637380369
      ],
      [
        "ప్రస్తుతం",
        -7.718713075797231
      ],
      [
        "రీ",
        -7.7210980589599405
      ],
      [
        "6",
        -7.722374649277013
      ],
      [
        "వివిధ",
        -7.72659985891079
      ],
      [
        "గత",
        -7.728081626157863
      ],
      [
        "వచ్చు",
        -7.729474038317891
      ],
      [
        "కాంగ్రెస్",
        -7.736812664004246
      ],
      [
        "చేయడానికి",
        -7.740182120449349
      ],
      [
        "జరిగిన",
        -7.740526015051753
      ],
      [
        "కీ",
        -7.7450068494143185
      ],
      [
        "వాటిని",
        -7.746280136787661
      ],
      [
        "స్‌",
        -7.749442731610387
      ],
      [
        "వచ్చిన",
        -7.75109757925644
      ],
      [
        "కాబట్టి",
        -7.752599571303804
      ],
      [
        "కలిసి",
        -7.756911331003645
      ],
      [
        "లోకి",
        -7.758705518424968
      ],
      [
        "లేకుండా",
        -7.760062572898715
      ],
      [
        "లేదని",
        -7.766039938702535
      ],
      [
        "చంద్రబాబు",
        -7.7674691669454194
      ],
      [
        "ఇక్కడ",
        -7.78003311920696
      ],
      [
        "టీ",
        -7.784686135776898
      ],
      [
        "లతో",
        -7.7876329614559445
      ],
      [
        "వారికి",
        -7.790676931927193
      ],
      [
        "ల్",
        -7.791366349439732
      ],
      [
        "భారీ",
        -7.798882511772073
      ],
      [
        "మేము",
        -7.807534638245613
      ],
      [
        "బాగా",
        -7.81532176712142
      ],
      [
        "ట్",
        -7.815667316588614
      ],
      [
        "ీ",
        -7.817671947894597
      ],
      [
        "వల్ల",
        -7.823047753157251
      ],
      [
        "సంస్థ",
        -7.825642282995876
      ],
      [
        "లే",
        -7.826288178284866
      ],
      [
        "తక్కువ",
        -7.828178392031006
      ],
      [
        "ంది",
        -7.838373863973146
      ],
      [
        "పోలీసులు",
        -7.84060925813586
      ],
      [
        "హ",
        -7.841572968278845
      ],
      [
        "బ",
        -7.848668121237868
      ],
      [
        "అభివృద్ధి",
        -7.8491799374497315
      ],
      [
        "సాధారణ",
        -7.853291418564501
      ],
      [
        "లేని",
        -7.859772515314976
      ],
      [
        "‌కు",
        -7.860066206600385
      ],
      [
        "ాలు",
        -7.867352200735642
      ],
      [
        "వచ్చే",
        -7.868744963123474
      ],
      [
        "న్న",
        -7.869049184464732
      ],
      [
        "ఐ",
        -7.882328286684533
      ],
      [
        "అత్యంత",
        -7.882342673500279
      ],
      [
        "చేయవచ్చు",
        -7.883814686241484
      ],
      [
        "8",
        -7.886451760461544
      ],
      [
        "20",
        -7.886961475567286
      ],
      [
        "అంటూ",
        -7.887174013520752
      ],
      [
        "్లో",
        -7.887644558384865
      ],
      [
        "ఇప్పటికే",
        -7.8928840887940215
      ],
      [
        "సీ",
        -7.898751559846145
      ],
      [
        "సమాచారం",
        -7.902249661517114
      ],
      [
        "వ్యక్తి",
        -7.902707770147803
      ],
      [
        "7",
        -7.90953776687623
      ],
      [
        "చేయడం",
        -7.914690240126381
      ],
      [
        "ప్రజలు",
        -7.914750043295653
      ],
      [
        "కేంద్ర",
        -7.915385799906986
      ],
      [
        "వేల",
        -7.920147968752964
      ],
      [
        "బి",
        -7.920590733107973
      ],
      [
        "డ",
        -7.920895379617754
      ],
      [
        "తాను",
        -7.921696547887331
      ],
      [
        "సీఎం",
        -7.922477485895138
      ],
      [
        "అతని",
        -7.92266436503024
      ],
      [
        "బీజేపీ",
        -7.925206782440416
      ],
      [
        "‌ను",
        -7.926227592692722
      ],
      [
        "ప్రభుత్వ",
        -7.92658811304816
      ],
      [
        "లలో",
        -7.929414155093397
      ],
      [
        "ట్లు",
        -7.929627006187674
      ],
      [
        "ఇలా",
        -7.936010704141054
      ],
      [
        "ఎంపిక",
        -7.938238165118749
      ],
      [
        "ఉండాలి",
        -7.942920105958759
      ],
      [
        "విధంగా",
        -7.947068109409727
      ],
      [
        "తిరిగి",
        -7.948393082337622
      ],
      [
        "వా",
        -7.949899736148277
      ],
      [
        "ాలని",
        -7.9545338743279395
      ],
      [
        "ఎంత",
        -7.956527960828819
      ],
      [
        "ఎన్నికల",
        -7.971805431110184
      ],
      [
        "ముఖ్యమంత్రి",
        -7.972199931892643
      ],
      [
        "శాఖ",
        -7.97437576392425
      ],
      [
        "ఒకటి",
        -7.974675877900134
      ],
      [
        "మాట్లాడుతూ",
        -7.978063783777882
      ],
      [
        "అధికారులు",
        -7.981413558397012
      ],
      [
        "సమయం",
        -7.9860565777740575
      ],
      [
        "సందర్భంగా",
        -7.9872314183673065
      ],
      [
        "అప్పుడు",
        -7.994416748751528
      ],
      [
        "19",
        -7.999588501567954
      ],
      [
        "టం",
        -8.00341870178307
      ],
      [
        "చికిత్స",
        -8.004030178068454
      ],
      [
        "దాదాపు",
        -8.007310231450024
      ],
      [
        "ప్రకారం",
        -8.008636317222775
      ],
      [
        "కోట్ల",
        -8.008664498168528
      ],
      [
        "పై",
        -8.019926051626534
      ],
      [
        "హైదరాబాద్",
        -8.026767077148875
      ],
      [
        "ఇంకా",
        -8.032841672140243
      ],
      [
        "అక్కడ",
        -8.039732350096909
      ],
      [
        "న్నారు",
        -8.0412010643357
      ],
      [
        "పాత్ర",
        -8.043020242376947
      ],
      [
        "డు",
        -8.043325927943735
      ],
      [
        "భారత",
        -8.043537933574953
      ],
      [
        "”",
        -8.048803242423691
      ],
      [
        "చేస్తుంది",
        -8.049339534875473
      ],
      [
        "ఆర్థిక",
        -8.051518153720268
      ],
      [
        "9",
        -8.059275263242801
      ],
      [
        "ఎందుకంటే",
        -8.06418824155054
      ],
      [
        "వచ్చింది",
        -8.067130267920458
      ],
      [
        "15",
        -8.069590659399806
      ],
      [
        "తెలిసిందే",
        -8.069647856739088
      ],
      [
        "చేస్తున్నారు",
        -8.075156577217873
      ],
      [
        "జి",
        -8.077126036422227
      ],
      [
        "12",
        -8.082840049054452
      ],
      [
        "పరిస్థితి",
        -8.084770792406482
      ],
      [
        "తయారు",
        -8.093287566728632
      ],
      [
        "టీడీపీ",
        -8.101645311768248
      ],
      [
        "దు",
        -8.103894745590948
      ],
      [
        "ఉత్పత్తి",
        -8.106222848668699
      ],
      [
        "హీరో",
        -8.106599033010232
      ],
      [
        "విషయంలో",
        -8.106805303272493
      ],
      [
        "వెంటనే",
        -8.107915517509449
      ],
      [
        "30",
        -8.108286968122458
      ],
      [
        "తే",
        -8.109008007624595
      ],
      [
        "గల",
        -8.11039846269993
      ],
      [
        "మని",
        -8.112851875963118
      ],
      [
        "ాలి",
        -8.11739302723648
      ],
      [
        "ఉన్నారు",
        -8.11904437274639
      ],
      [
        "లీ",
        -8.119871851801218
      ],
      [
        "కుండా",
        -8.12148508969345
      ],
      [
        "రాజకీయ",
        -8.123006628550202
      ],
      [
        "జగన్",
        -8.125224774152368
      ],
      [
        "ప్పుడు",
        -8.126505988391761
      ],
      [
        "మ్",
        -8.132575017888147
      ],
      [
        "వ్యక్తం",
        -8.135223068222993
      ],
      [
        "జీ",
        -8.135319284444913
      ],
      [
        "వే",
        -8.139050031615405
      ],
      [
        "తీవ్ర",
        -8.139734602960285
      ],
      [
        "s",
        -8.14150220297919
      ],
      [
        "బాబు",
        -8.14358494582946
      ],
      [
        "చేస్తున్న",
        -8.143919774216235
      ],
      [
        "రో",
        -8.144793559016994
      ],
      [
        "పూర్తిగా",
        -8.144824665746581
      ],
      [
        "కథ",
        -8.145310874364052
      ],
      [
        "మాజీ",
        -8.146713763957317
      ],
      [
        "పోటీ",
        -8.147975624026387
      ],
      [
        "పవన్",
        -8.148629945977227
      ],
      [
        "చేయాలని",
        -8.149035174680108
      ],
      [
        "నాకు",
        -8.149885505864894
      ],
      [
        "బడింది",
        -8.15395205269622
      ],
      [
        "టానికి",
        -8.15487525228452
      ],
      [
        "అధిక",
        -8.158078980863957
      ],
      [
        "0",
        -8.160482137184765
      ],
      [
        "కె",
        -8.16669477829565
      ],
      [
        "ష",
        -8.171581874236306
      ],
      [
        "శ",
        -8.173396393800985
      ],
      [
        "ఇదే",
        -8.176905656964811
      ],
      [
        "ఎందుకు",
        -8.178570687050225
      ],
      [
        "–",
        -8.184857605311235
      ],
      [
        "కొనుగోలు",
        -8.185553295395168
      ],
      [
        "కాని",
        -8.188335353193606
      ],
      [
        "అలా",
        -8.192091067171267
      ],
      [
        "సాధారణంగా",
        -8.193770117494209
      ],
      [
        "అంత",
        -8.19513657355164
      ],
      [
        "తాజాగా",
        -8.197432584496207
      ],
      [
        "కాకుండా",
        -8.20337307990744
      ],
      [
        "ధర",
        -8.204513649464094
      ],
      [
        "సా",
        -8.205241944306294
      ],
      [
        "నేపథ్యంలో",
        -8.20900746236344
      ],
      [
        "్‌",
        -8.20936625335725
      ],
      [
        "యి",
        -8.21011306788167
      ],
      [
        "మో",
        -8.21030288489843
      ],
      [
        "ఉదాహరణ",
        -8.213037144173335
      ],
      [
        "అర్థం",
        -8.21315690449691
      ],
      [
        "పో",
        -8.21421337751332
      ],
      [
        "పలు",
        -8.21698367007292
      ],
      [
        "యా",
        -8.21811622403067
      ],
      [
        "కాలం",
        -8.220765494758913
      ],
      [
        "తొలి",
        -8.22221516012427
      ],
      [
        "ఉందని",
        -8.223127573448473
      ],
      [
        "ారని",
        -8.224420259770444
      ],
      [
        "శ్రీ",
        -8.225759523468273
      ],
      [
        "సంబంధించిన",
        -8.226370653412323
      ],
      [
        "18",
        -8.231401519165084
      ],
      [
        "గొప్ప",
        -8.23245584341055
      ],
      [
        "ఏపీ",
        -8.234476830145836
      ],
      [
        "ప్",
        -8.240551262025521
      ],
      [
        "ఆర్",
        -8.240945019459591
      ],
      [
        "కారణంగా",
        -8.244393719843567
      ],
      [
        "డీ",
        -8.245298633467499
      ],
      [
        "ఇటీవల",
        -8.248231276196721
      ],
      [
        "ప్రజల",
        -8.250945012653164
      ],
      [
        "జాతీయ",
        -8.256592503839771
      ],
      [
        "జ్",
        -8.256698514548619
      ],
      [
        "ఒక్క",
        -8.260178927429603
      ],
      [
        "నూ",
        -8.261231227936214
      ],
      [
        "చర్యలు",
        -8.261267383614046
      ],
      [
        "నాలుగు",
        -8.2622601743257
      ],
      [
        "అయిన",
        -8.269623910684
      ],
      [
        "నెల",
        -8.270976259906494
      ],
      [
        "ఆఫ్",
        -8.271081462439984
      ],
      [
        "ఉపయోగించ",
        -8.271354480868427
      ],
      [
        "ఉంచ",
        -8.274534010021448
      ],
      [
        "జరిగింది",
        -8.274616482751146
      ],
      [
        "కాగా",
        -8.278006344740472
      ],
      [
        "అమలు",
        -8.281331583581872
      ],
      [
        "సం",
        -8.281944449154345
      ],
      [
        "చెప్ప",
        -8.285710177846243
      ],
      [
        "‌గా",
        -8.286026979279288
      ],
      [
        "ఉత్తమ",
        -8.286167860255505
      ],
      [
        "“",
        -8.286497863071652
      ],
      [
        "),",
        -8.28665406964144
      ],
      [
        "రోజుల",
        -8.290914892357273
      ],
      [
        "ఎన్నికల్లో",
        -8.29201844352434
      ],
      [
        "ఇవ్వ",
        -8.29209995358153
      ],
      [
        "అంద",
        -8.292836605600684
      ],
      [
        "రే",
        -8.294612826510802
      ],
      [
        "చేయాలి",
        -8.294664604851128
      ],
      [
        "ఎక్కువగా",
        -8.296289882012704
      ],
      [
        "కింద",
        -8.297181754145743
      ],
      [
        "ముఖ్యంగా",
        -8.298173652455587
      ],
      [
        "11",
        -8.299734447122905
      ],
      [
        "గో",
        -8.304830881506803
      ],
      [
        "విజయం",
        -8.306862682386894
      ],
      [
        "బీ",
        -8.30771094140968
      ],
      [
        "రావు",
        -8.309540000214614
      ],
      [
        "లక్షల",
        -8.309671920404208
      ],
      [
        "చిత్ర",
        -8.311342244789088
      ],
      [
        "సినిమాలో",
        -8.312092694901605
      ],
      [
        "మీకు",
        -8.31828473479246
      ],
      [
        "స్టార్",
        -8.320278150621181
      ],
      [
        "50",
        -8.32045767338264
      ],
      [
        "కారణం",
        -8.320627688308836
      ],
      [
        "తల",
        -8.322481945685064
      ],
      [
        "వ్యవస్థ",
        -8.324232097953209
      ],
      [
        "డా",
        -8.324914408070772
      ],
      [
        "అందుకే",
        -8.327418168179664
      ],
      [
        "అమెరికా",
        -8.330330739632425
      ],
      [
        "ఎలాంటి",
        -8.332410165645769
      ],
      [
        "*",
        -8.334522702512876
      ],
      [
        "అన్న",
        -8.337530327186292
      ],
      [
        "బా",
        -8.339497867788232
      ],
      [
        "దీని",
        -8.346143154563258
      ],
      [
        "ఏడాది",
        -8.353352531106706
      ],
      [
        "ుడు",
        -8.354668426936284
      ],
      [
        "ప్రపంచ",
        -8.355744331776023
      ],
      [
        "భాగంగా",
        -8.35592008679578
      ],
      [
        "పిల్లల",
        -8.355981916638765
      ],
      [
        "ఎం",
        -8.357168848174776
      ],
      [
        "యు",
        -8.357841747985034
      ],
      [
        "తా",
        -8.359183679883856
      ],
      [
        "ఇలాంటి",
        -8.362496306785298
      ],
      [
        "తరచు",
        -8.365667462605815
      ],
      [
        "డే",
        -8.36579684582174
      ],
      [
        "ఎంతో",
        -8.367943322980093
      ],
      [
        "ముందుకు",
        -8.369595704285366
      ],
      [
        "దే",
        -8.36967602055013
      ],
      [
        "గతంలో",
        -8.374601112808776
      ],
      [
        "సమస్య",
        -8.376897471297411
      ],
      [
        "ఇచ్చిన",
        -8.378957945652273
      ],
      [
        "ంత",
        -8.380914978063723
      ],
      [
        "నీటి",
        -8.381895443410118
      ],
      [
        "మాట",
        -8.38276920100925
      ],
      [
        "ధ",
        -8.384417170781207
      ],
      [
        "మీడియా",
        -8.384572882279548
      ],
      [
        "ఎస్",
        -8.386380480093086
      ],
      [
        "దేశ",
        -8.38724091945235
      ],
      [
        "లోనే",
        -8.392158290716408
      ],
      [
        "అసలు",
        -8.396033742788152
      ],
      [
        "న్‌",
        -8.401062649662618
      ],
      [
        "వచ్చి",
        -8.401566708446612
      ],
      [
        "మరి",
        -8.402120454014826
      ],
      [
        "గ్",
        -8.40465791928066
      ],
      [
        "వీడియో",
        -8.407763749570632
      ],
      [
        "లాంటి",
        -8.41095517361236
      ],
      [
        "దీ",
        -8.411822155476019
      ],
      [
        "కోట్లు",
        -8.412137596181712
      ],
      [
        "జా",
        -8.412201528471734
      ],
      [
        "ప్ర",
        -8.425293918622328
      ],
      [
        "ప్రేమ",
        -8.426533442050507
      ],
      [
        "లేక",
        -8.427008256076334
      ],
      [
        "శా",
        -8.427265110670845
      ],
      [
        "నమోదు",
        -8.427325396397647
      ],
      [
        "ామని",
        -8.427867347446815
      ],
      [
        "పేర్కొన్నారు",
        -8.429155308690612
      ],
      [
        "కేసీఆర్",
        -8.429723310027457
      ],
      [
        "నేత",
        -8.431099103876296
      ],
      [
        "రంగు",
        -8.431344826189038
      ],
      [
        "దా",
        -8.431945157955228
      ],
      [
        "చేశాడు",
        -8.432597814196372
      ],
      [
        "శక్తి",
        -8.436779758761135
      ],
      [
        "తెలుస్తోంది",
        -8.437060358247084
      ],
      [
        "ప్రముఖ",
        -8.437539099795913
      ],
      [
        "అనేది",
        -8.437571215486916
      ],
      [
        "య్య",
        -8.438793615894886
      ],
      [
        "ఫోన్",
        -8.441234141091584
      ],
      [
        "ఉండ",
        -8.442740574497664
      ],
      [
        "ఉ",
        -8.442927946066664
      ],
      [
        "వైపు",
        -8.44535917124803
      ],
      [
        "ఎమ్మెల్యే",
        -8.447431155615673
      ],
      [
        "ఏమి",
        -8.447635833018978
      ],
      [
        "పాత",
        -8.44792402935274
      ],
      [
        "రాష్ట్రంలో",
        -8.448334379785933
      ],
      [
        "గానే",
        -8.44895802810383
      ],
      [
        "పా",
        -8.452314267565738
      ],
      [
        "కొంత",
        -8.454622973921781
      ],
      [
        "సో",
        -8.454982038458667
      ],
      [
        "ాను",
        -8.455483709635939
      ],
      [
        "ఆడ",
        -8.45570443477913
      ],
      [
        "కేసు",
        -8.455724055755754
      ],
      [
        "రెండో",
        -8.458836390730601
      ],
      [
        "అయినా",
        -8.462204412441217
      ],
      [
        "నిర్ణయం",
        -8.464568916687655
      ],
      [
        "మళ్లీ",
        -8.465466409326977
      ],
      [
        "ంటే",
        -8.466157928483256
      ],
      [
        "గుర్తు",
        -8.466483417585673
      ],
      [
        "ఉండే",
        -8.469250773025522
      ],
      [
        "వారిని",
        -8.471658806869593
      ],
      [
        "షా",
        -8.472027048079148
      ],
      [
        "తప్ప",
        -8.47221408464812
      ],
      [
        "టా",
        -8.473605037693545
      ],
      [
        "మద్దతు",
        -8.476788709180358
      ],
      [
        "రకాల",
        -8.478339689091092
      ],
      [
        "దర్శకుడు",
        -8.478930852985345
      ],
      [
        "మారింది",
        -8.478932110732561
      ],
      [
        "చేస్తూ",
        -8.480247077131672
      ],
      [
        "విలువ",
        -8.481318726109567
      ],
      [
        "రాజు",
        -8.482285242914605
      ],
      [
        "ప్రధాని",
        -8.483329566455737
      ],
      [
        "లక్షణాలు",
        -8.48410264742819
      ],
      [
        "S",
        -8.484834797341962
      ],
      [
        "ఏం",
        -8.488312700539828
      ],
      [
        "వీ",
        -8.489180743225273
      ],
      [
        "సంఖ్య",
        -8.489383158383463
      ],
      [
        "డంతో",
        -8.489714367897488
      ],
      [
        "్ని",
        -8.490027421736729
      ],
      [
        "నేతలు",
        -8.490363206519222
      ],
      [
        "అలాంటి",
        -8.490385766411736
      ],
      [
        "16",
        -8.490386189778407
      ],
      [
        "ఇందులో",
        -8.492952898958189
      ],
      [
        "దృష్టి",
        -8.493613854744712
      ],
      [
        "అనంతరం",
        -8.494017401958828
      ],
      [
        "సంవత్సరాల",
        -8.494491142110585
      ],
      [
        "చేర",
        -8.496602549668445
      ],
      [
        "కేంద్రం",
        -8.499230445319002
      ],
      [
        "చే",
        -8.499621937733684
      ],
      [
        "ట్టు",
        -8.500263820358102
      ],
      [
        "ఇంత",
        -8.502464332044477
      ],
      [
        "ఫ",
        -8.504108111107698
      ],
      [
        "త్",
        -8.504259393736723
      ],
      [
        "ప్రచారం",
        -8.505514909579256
      ],
      [
        "స్థాయి",
        -8.505586028415642
      ],
      [
        "సంగతి",
        -8.507146949583387
      ],
      [
        "పెళ్లి",
        -8.509767147355904
      ],
      [
        "తాము",
        -8.51134239837831
      ],
      [
        "మేరకు",
        -8.512235935188443
      ],
      [
        "T",
        -8.512386614334464
      ],
      [
        "25",
        -8.512647035159972
      ],
      [
        "పిల్లలు",
        -8.513194661206331
      ],
      [
        "నీరు",
        -8.513943385272698
      ],
      [
        "చేస్తే",
        -8.518130456674633
      ],
      [
        "ఖర్చు",
        -8.519170856067928
      ],
      [
        "కారు",
        -8.520060467604932
      ],
      [
        "చి",
        -8.523548918725586
      ],
      [
        "కంపెనీ",
        -8.532524021010017
      ],
      [
        "దగ్గర",
        -8.532898260678255
      ],
      [
        "అమ్మ",
        -8.535576467789106
      ],
      [
        "14",
        -8.537961771191998
      ],
      [
        "ంలో",
        -8.546976891357055
      ],
      [
        "సార్లు",
        -8.549287286503139
      ],
      [
        "A",
        -8.549375642949036
      ],
      [
        "మార్గం",
        -8.55074946223547
      ],
      [
        "వైసీపీ",
        -8.552957618600269
      ],
      [
        "చివరి",
        -8.553787287889936
      ],
      [
        "ఆందోళన",
        -8.554255002228986
      ],
      [
        "వ్",
        -8.556374241500903
      ],
      [
        "స్థానంలో",
        -8.563510105659667
      ],
      [
        "దేశంలో",
        -8.564562997546865
      ],
      [
        "అవి",
        -8.56486079799501
      ],
      [
        "ప్రభావం",
        -8.56615149424868
      ],
      [
        "గంటల",
        -8.568207998143327
      ],
      [
        "రాత్రి",
        -8.569101824072646
      ],
      [
        "మ్మ",
        -8.570087357974003
      ],
      [
        "తాజా",
        -8.570877540273989
      ],
      [
        "నిర్మాణం",
        -8.571431950207739
      ],
      [
        "వెళ్లి",
        -8.571601647535552
      ],
      [
        "ఉదయం",
        -8.572625206733099
      ],
      [
        "అందువల",
        -8.573568857942698
      ],
      [
        "తనకు",
        -8.574293468085347
      ],
      [
        "జీవితం",
        -8.574625580971285
      ],
      [
        "సినిమాలు",
        -8.574653620004044
      ],
      [
        "జట్టు",
        -8.575438454445164
      ],
      [
        "దాన్ని",
        -8.57588071680845
      ],
      [
        "ఏదో",
        -8.578482493476013
      ],
      [
        "స్థాయిలో",
        -8.578572448222578
      ],
      [
        "కాలంలో",
        -8.581665380311813
      ],
      [
        "మహిళల",
        -8.583490526084208
      ],
      [
        "C",
        -8.584008973976651
      ],
      [
        "వ్యాధి",
        -8.584341974627618
      ],
      [
        "ఐదు",
        -8.586860941416695
      ],
      [
        "ఇంటి",
        -8.588591098409253
      ],
      [
        "13",
        -8.590524744655497
      ],
      [
        "స్పష్టం",
        -8.592137728318672
      ],
      [
        "ఆరోగ్య",
        -8.592610243733125
      ],
      [
        "ప్రాంతంలో",
        -8.59352997329398
      ],
      [
        "చేయ",
        -8.593813795294668
      ],
      [
        "అందులో",
        -8.597441264872856
      ],
      [
        "తల్లి",
        -8.598928356075849
      ],
      [
        "టు",
        -8.59986826307971
      ],
      [
        "వరకూ",
        -8.600350638701553
      ],
      [
        "రె",
        -8.600806113353373
      ],
      [
        "చేస్తారు",
        -8.601848615323265
      ],
      [
        "అధ్యక్షుడు",
        -8.6046294931344
      ],
      [
        "17",
        -8.605611627935422
      ],
      [
        "ులు",
        -8.609751803546317
      ],
      [
        "కొందరు",
        -8.611119219157242
      ],
      [
        "ైన",
        -8.61228662978096
      ],
      [
        "ఇద్దరు",
        -8.614271939975291
      ],
      [
        "బ్",
        -8.617444924504849
      ],
      [
        "అసెంబ్లీ",
        -8.617746733932623
      ],
      [
        "స్థానిక",
        -8.619202418029154
      ],
      [
        "సంవత్సరం",
        -8.619979858203695
      ],
      [
        "బరువు",
        -8.62121654137392
      ],
      [
        "మై",
        -8.621318882791035
      ],
      [
        "మనం",
        -8.621711884645482
      ],
      [
        "సందర్భంలో",
        -8.622598578653845
      ],
      [
        "సారి",
        -8.630048379969068
      ],
      [
        "ఉన్నప్పుడు",
        -8.630434339232382
      ],
      [
        "ఒకే",
        -8.631762067654188
      ],
      [
        "వాటి",
        -8.632334757874434
      ],
      [
        "ఇంట్లో",
        -8.63321584135102
      ],
      [
        "సంబంధించి",
        -8.638507670415589
      ],
      [
        "మోదీ",
        -8.644571179784055
      ],
      [
        "వలన",
        -8.650233325098156
      ],
      [
        "ఫ్",
        -8.651410674579566
      ],
      [
        "సొంత",
        -8.65222492771977
      ],
      [
        "చూసి",
        -8.652239185795137
      ],
      [
        "కుమార్",
        -8.655393301174966
      ],
      [
        "చేయండి",
        -8.657333316354382
      ],
      [
        "క్రమంలో",
        -8.659420580092966
      ],
      [
        "హా",
        -8.66036590509889
      ],
      [
        "ప్రక్రియ",
        -8.661031574979953
      ],
      [
        "ష్",
        -8.663361347816009
      ],
      [
        "40",
        -8.665910165004336
      ],
      [
        "దేశం",
        -8.667127664216858
      ],
      [
        "భ",
        -8.667183064329805
      ],
      [
        "పైగా",
        -8.667201170031934
      ],
      [
        "సహాయం",
        -8.66789885643974
      ],
      [
        "భార్య",
        -8.66831563474031
      ],
      [
        "​",
        -8.668690231366483
      ],
      [
        "కల",
        -8.670079489660466
      ],
      [
        "టో",
        -8.671650799624974
      ],
      [
        "అవుతుంది",
        -8.673876263761873
      ],
      [
        "పీ",
        -8.674068342408088
      ],
      [
        "వేడి",
        -8.681091941479979
      ],
      [
        "కాంగ్రెస్‌",
        -8.682906867897556
      ],
      [
        "ఏళ్ల",
        -8.686741228187017
      ],
      [
        "సంబంధం",
        -8.68760324010113
      ],
      [
        "కీలక",
        -8.68839555237547
      ],
      [
        "ఆధారంగా",
        -8.691858625255975
      ],
      [
        "భారత్",
        -8.6936429451719
      ],
      [
        "భాగం",
        -8.694097025579643
      ],
      [
        "డబ్బు",
        -8.69468940590227
      ],
      [
        "కనీసం",
        -8.69496502467214
      ],
      [
        "పెట్ట",
        -8.695256797550794
      ],
      [
        "ఇప్పటికీ",
        -8.696602534985178
      ],
      [
        "మాట్లాడ",
        -8.698716707047929
      ],
      [
        "తండ్రి",
        -8.698852055693251
      ],
      [
        "కోర్టు",
        -8.699900435628198
      ],
      [
        "ఢిల్లీ",
        -8.700736324161639
      ],
      [
        "మోడీ",
        -8.702150763118292
      ],
      [
        "2019",
        -8.70377475130284
      ],
      [
        "సింగ్",
        -8.705664663904559
      ],
      [
        "రద్దు",
        -8.707046612051718
      ],
      [
        "సైతం",
        -8.708358881221402
      ],
      [
        "100",
        -8.711424097750958
      ],
      [
        "కుటుంబ",
        -8.712819615848337
      ],
      [
        "సహా",
        -8.713854440008966
      ],
      [
        "బో",
        -8.714405267363919
      ],
      [
        "తొలగించ",
        -8.716109444602273
      ],
      [
        "బడుతుంది",
        -8.716415857162515
      ],
      [
        "అందుబాటులో",
        -8.716436106122387
      ],
      [
        "24",
        -8.72031689171879
      ],
      [
        "P",
        -8.720917605159842
      ],
      [
        "జారీ",
        -8.72153720441116
      ],
      [
        "దాడి",
        -8.722162014412902
      ],
      [
        "సమస్యలు",
        -8.722381926277475
      ],
      [
        "దీనికి",
        -8.72255625759043
      ],
      [
        "అంచనా",
        -8.722702176390474
      ],
      [
        "మె",
        -8.72291087552451
      ],
      [
        "రెండవ",
        -8.725172048180774
      ],
      [
        "ఎవరు",
        -8.728831983222225
      ],
      [
        "బయటకు",
        -8.72987772204022
      ],
      [
        "శరీరం",
        -8.732039088124228
      ],
      [
        "మహిళ",
        -8.732063573286338
      ],
      [
        "‌తో",
        -8.734479175719136
      ],
      [
        "ఒ",
        -8.73731030246909
      ],
      [
        "ఎన్టీఆర్",
        -8.741411976847012
      ],
      [
        "దానికి",
        -8.742735406908267
      ],
      [
        "వెనుక",
        -8.743356075715134
      ],
      [
        "సె",
        -8.743903771590164
      ],
      [
        "లోనూ",
        -8.746152189733966
      ],
      [
        "అదన",
        -8.74623132908607
      ],
      [
        "ఆలోచన",
        -8.7473015573083
      ],
      [
        "B",
        -8.74736135590514
      ],
      [
        "వాడు",
        -8.748518350964472
      ],
      [
        "చూడ",
        -8.75268824577777
      ],
      [
        "రక్షణ",
        -8.752863511096571
      ],
      [
        "చరిత్ర",
        -8.752873302711127
      ],
      [
        "జిల్లాలో",
        -8.7531871281362
      ],
      [
        "ప్రదర్శన",
        -8.754237545730625
      ],
      [
        "నేడు",
        -8.757490559520265
      ],
      [
        "తెలుసు",
        -8.760292449454958
      ],
      [
        "సుమారు",
        -8.760686041462954
      ],
      [
        "ఎన్నో",
        -8.761564725736118
      ],
      [
        "ాల",
        -8.763133502335553
      ],
      [
        "సామాజిక",
        -8.76423171099951
      ],
      [
        "కూ",
        -8.765804199282838
      ],
      [
        "రాజధాని",
        -8.772026140069936
      ],
      [
        "ఉప",
        -8.773745500509067
      ],
      [
        "ఫిర్యాదు",
        -8.776971921966382
      ],
      [
        "భర్త",
        -8.777371381878874
      ],
      [
        "మరొక",
        -8.778679513374142
      ],
      [
        "వేసి",
        -8.779310612303895
      ],
      [
        "చేసేందుకు",
        -8.780272688920206
      ],
      [
        "డిమాండ్",
        -8.781152895536643
      ],
      [
        "సేవ",
        -8.782170124968095
      ],
      [
        "M",
        -8.78316820137085
      ],
      [
        "ఇన్",
        -8.783632859421497
      ],
      [
        "ఇప్పటి",
        -8.783832397834255
      ],
      [
        "ుంది",
        -8.785689641939385
      ],
      [
        "వ్యక్తిగత",
        -8.786214010002453
      ],
      [
        "అతి",
        -8.786634959978334
      ],
      [
        "నాయకులు",
        -8.786704085519895
      ],
      [
        "D",
        -8.787065516546374
      ],
      [
        "ఆరు",
        -8.787276149355094
      ],
      [
        "ఇండియా",
        -8.787943724040188
      ],
      [
        "పేరుతో",
        -8.789012376379656
      ],
      [
        "సిద్ధం",
        -8.790309065132245
      ],
      [
        "అదనపు",
        -8.792341852610011
      ],
      [
        "పనులు",
        -8.79242839647995
      ],
      [
        "మహా",
        -8.795128478526241
      ],
      [
        "వై",
        -8.79774583992135
      ],
      [
        "కృష్ణ",
        -8.799492071917589
      ],
      [
        "చుట్టూ",
        -8.802343246732452
      ],
      [
        "యువ",
        -8.803047131570409
      ],
      [
        "కమిటీ",
        -8.804974851675212
      ],
      [
        "చిత్రాన్ని",
        -8.805184812987733
      ],
      [
        "విధానం",
        -8.805547409723166
      ],
      [
        "ఆధునిక",
        -8.806400883198487
      ],
      [
        "ైన",
        -8.810501440674818
      ],
      [
        "స్వామి",
        -8.812967355948755
      ],
      [
        "అధికార",
        -8.813677533184602
      ],
      [
        "వారం",
        -8.814316215665887
      ],
      [
        "మూవీ",
        -8.814632131803148
      ],
      [
        "విచారణ",
        -8.815603640660788
      ],
      [
        "ఇటువంటి",
        -8.818941928806419
      ],
      [
        "ల్‌",
        -8.821825902311357
      ],
      [
        "ప్రజా",
        -8.822000945001575
      ],
      [
        "విషయాన్ని",
        -8.822974534666432
      ],
      [
        "ాల్సిన",
        -8.823295216377776
      ],
      [
        "=",
        -8.823979039237415
      ],
      [
        "రోజులు",
        -8.824068490764287
      ],
      [
        "21",
        -8.824991556334862
      ],
      [
        "ె",
        -8.825076784834431
      ],
      [
        "సిబ్బంది",
        -8.825864625265249
      ],
      [
        "ున్న",
        -8.826673450939062
      ],
      [
        "శుక్రవారం",
        -8.826797552457869
      ],
      [
        "ై",
        -8.826947194002573
      ],
      [
        "గాంధీ",
        -8.82713781148785
      ],
      [
        "ప్రజలకు",
        -8.82730675854758
      ],
      [
        "ప్రాంతాల్లో",
        -8.828644343280915
      ],
      [
        "ఎంపీ",
        -8.828699882621338
      ],
      [
        "ద్",
        -8.828702392282775
      ],
      [
        "గాలి",
        -8.831743561388524
      ],
      [
        "తేదీ",
        -8.831773442638813
      ],
      [
        "ప్రమాదం",
        -8.83218173311422
      ],
      [
        "పెట్టి",
        -8.832586569837805
      ],
      [
        "చిత్రంలో",
        -8.83638754979168
      ],
      [
        "కన్నా",
        -8.837213451432257
      ],
      [
        "అప్పటి",
        -8.8398846040284
      ],
      [
        "సభ్యులు",
        -8.840414770321733
      ],
      [
        "హైదరాబాద్‌",
        -8.840919331681707
      ],
      [
        "ప్రస్తుత",
        -8.844076972500941
      ],
      [
        "|",
        -8.844822798216724
      ],
      [
        "మరోసారి",
        -8.844876748314668
      ],
      [
        "హీరోయిన్",
        -8.8457743704393
      ],
      [
        "కదా",
        -8.846625189173588
      ],
      [
        "హిట్",
        -8.847548045574603
      ],
      [
        "పట్ల",
        -8.85043381646197
      ],
      [
        "ప్పటికీ",
        -8.850999767031732
      ],
      [
        "క్రితం",
        -8.851981903420805
      ],
      [
        "లపై",
        -8.852007564005108
      ],
      [
