{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        ".",
        -2.812520674978659
      ],
      [
        ",",
        -3.4458309684883854
      ],
      [
        "ు",
        -4.389960025502665
      ],
      [
        "ి",
        -4.570837230128927
      ],
      [
        "లో",
        -4.693083577149309
      ],
      [
        "ఈ",
        -4.79971285448128
      ],
      [
        "మరియు",
        -4.9317148323684865
      ],
      [
        "ను",
        -5.014627772610147
      ],
      [
        "ని",
        -5.023744526200277
      ],
      [
        "కు",
        -5.09185075307216
      ],
      [
        "గా",
        -5.102571454132526
      ],
      [
        "ఒక",
        -5.18135405370559
      ],
      [
        "తో",
        -5.237322325015377
      ],
      [
        "‌",
        -5.252719220671231
      ],
      [
        "ం",
        -5.41592915193795
      ],
      [
        "-",
        -5.440959965623158
      ],
      [
        "లు",
        -5.468328417104594
      ],
      [
        "కి",
        -5.693451748970487
      ],
      [
        "ఆ",
        -5.696727340829028
      ],
      [
        "న",
        -5.736925155044624
      ],
      [
        "కూడా",
        -5.740670768278562
      ],
      [
        ":",
        -5.7500999129166726
      ],
      [
        "\"",
        -5.778279608606672
      ],
      [
        "యొక్క",
        -5.850589506462111
      ],
      [
        "ల",
        -5.971725937343214
      ],
      [
        "పై",
        -5.983623765356514
      ],
      [
        "స్",
        -6.011923581661881
      ],
      [
        "మీరు",
        -6.05026394894017
      ],
      [
        "కోసం",
        -6.0553744838723915
      ],
      [
        "(",
        -6.056871642074395
      ],
      [
        "ే",
        -6.063429079655929
      ],
      [
        "ా",
        -6.087090261253376
      ],
      [
        "ఇది",
        -6.091472109411281
      ],
      [
        "ారు",
        -6.1261436966253715
      ],
      [
        "ఉంది",
        -6.136316507334358
      ],
      [
        ")",
        -6.168806327023592
      ],
      [
        "చాలా",
        -6.237896561430764
      ],
      [
        "తన",
        -6.255974123165958
      ],
      [
        "మీ",
        -6.283017277099148
      ],
      [
        "క",
        -6.323882212003259
      ],
      [
        "నే",
        -6.333040673495773
      ],
      [
        "?",
        -6.336066088081566
      ],
      [
        "లేదా",
        -6.361114017007983
      ],
      [
        "అని",
        -6.363725134935139
      ],
      [
        "నుంచి",
        -6.371256331005714
      ],
      [
        "కానీ",
        -6.378475560578048
      ],
      [
        "‘",
        -6.390244801432875
      ],
      [
        "ంగా",
        -6.407155642418585
      ],
      [
        "ఏ",
        -6.436630650554342
      ],
      [
        "డానికి",
        -6.440118222201244
      ],
      [
        "నా",
        -6.440674033851698
      ],
      [
        "మ",
        -6.455933962108642
      ],
      [
        "ఉన్న",
        -6.463505925405228
      ],
      [
        "లేదు",
        -6.489068710344705
      ],
      [
        "నుండి",
        -6.496646856811703
      ],
      [
        "'",
        -6.549666500856832
      ],
      [
        "ది",
        -6.565341002923843
      ],
      [
        "వ",
        -6.570595866525158
      ],
      [
        "అయితే",
        -6.60459170524884
      ],
      [
        "సినిమా",
        -6.623415811466819
      ],
      [
        "’",
        -6.624314464924449
      ],
      [
        "వారు",
        -6.625713387753166
      ],
      [
        "లను",
        -6.648474715997761
      ],
      [
        "ండి",
        -6.648638977114672
      ],
      [
        "ఆయన",
        -6.666940622474391
      ],
      [
        "చేశారు",
        -6.670862914965655
      ],
      [
        "అ",
        -6.676854309105137
      ],
      [
        "అది",
        -6.6770140645916225
      ],
      [
        "ఓ",
        -6.687334499301109
      ],
      [
        "ఉంటుంది",
        -6.689094844203968
      ],
      [
        "త",
        -6.704531936029502
      ],
      [
        "ూ",
        -6.751506378606415
      ],
      [
        "ప",
        -6.7567044722319896
      ],
      [
        "ాడు",
        -6.770013033830004
      ],
      [
        "ద్వారా",
        -6.817744492908693
      ],
      [
        "వారి",
        -6.818151279014968
      ],
      [
        "అన్ని",
        -6.843510293231919
      ],
      [
        "మా",
        -6.847568664075808
      ],
      [
        "రెండు",
        -6.85033165455798
      ],
      [
        "!",
        -6.861684657368501
      ],
      [
        "చేసిన",
        -6.898655978370028
      ],
      [
        "ఆమె",
        -6.918509879985049
      ],
      [
        "వి",
        -6.931881945888083
      ],
      [
        "మైన",
        -6.936656293099626
      ],
      [
        "కాదు",
        -6.951785306848368
      ],
      [
        "2",
        -6.953063445052425
      ],
      [
        "తర్వాత",
        -6.9552102118057935
      ],
      [
        "ో",
        -6.958574736115697
      ],
      [
        "లా",
        -6.9700187982812984
      ],
      [
        "గురించి",
        -6.972333109758708
      ],
      [
        "ానికి",
        -6.984974397722359
      ],
      [
        "కొన్ని",
        -6.987032841910819
      ],
      [
        "ప్రతి",
        -6.987639637291483
      ],
      [
        "్",
        -6.99060407745095
      ],
      [
        "ఉన్నాయి",
        -7.015046143486735
      ],
      [
        "కలిగి",
        -7.042426396317907
      ],
      [
        "ాన్ని",
        -7.058640609106037
      ],
      [
        "పార్టీ",
        -7.078951170056854
      ],
      [
        "మంది",
        -7.086488261344346
      ],
      [
        "పని",
        -7.087900088952063
      ],
      [
        "గ",
        -7.090796013088005
      ],
      [
        "స",
        -7.1065582741451365
      ],
      [
        "1",
        -7.111225889983716
      ],
      [
        "వరకు",
        -7.118733112552643
      ],
      [
        "రూ",
        -7.139603483162814
      ],
      [
        "పాటు",
        -7.140646189859595
      ],
      [
        "డం",
        -7.155825639498694
      ],
      [
        "మాత్రమే",
        -7.15923848623072
      ],
      [
        "ర",
        -7.179317266267079
      ],
      [
        "మంచి",
        -7.188525111135126
      ],
      [
        "అవసరం",
        -7.193799426826434
      ],
      [
        "తమ",
        -7.19783063293923
      ],
      [
        "పెద్ద",
        -7.211608990110042
      ],
      [
        "ఎలా",
        -7.22064425795468
      ],
      [
        "ప్రభుత్వం",
        -7.228561833917654
      ],
      [
        "మీద",
        -7.231064579828741
      ],
      [
        "ముందు",
        -7.232397608081277
      ],
      [
        "దాని",
        -7.23404384759068
      ],
      [
        "ాయి",
        -7.2395685730800245
      ],
      [
        "3",
        -7.256870093033504
      ],
      [
        "ఇప్పుడు",
        -7.25873837756118
      ],
      [
        "మధ్య",
        -7.261404998086039
      ],
      [
        "ఇతర",
        -7.278799452549533
      ],
      [
        "రా",
        -7.27919953938108
      ],
      [
        "కొత్త",
        -7.2832982146804905
      ],
      [
        "కే",
        -7.290134643420849
      ],
      [
        "అనే",
        -7.293467314730197
      ],
      [
        "చిన్న",
        -7.297764800221685
      ],
      [
        "ింది",
        -7.302614398143218
      ],
      [
        "నేను",
        -7.302929851210875
      ],
      [
        "ట",
        -7.321513369960902
      ],
      [
        "నీ",
        -7.322458101287664
      ],
      [
        "/",
        -7.3242734124273206
      ],
      [
        "చేసి",
        -7.325138917102198
      ],
      [
        "సమయంలో",
        -7.327739983229927
      ],
      [
        "5",
        -7.328723534288711
      ],
      [
        "లకు",
        -7.331851347061164
      ],
      [
        "డి",
        -7.3326650316117234
      ],
      [
        "మే",
        -7.337719630388213
      ],
      [
        "వంటి",
        -7.343535603377534
      ],
      [
        "అనేక",
        -7.347894654694523
      ],
      [
        "తెలిపారు",
        -7.381199004213787
      ],
      [
        "మరో",
        -7.3978629979863495
      ],
      [
        "తరువాత",
        -7.410550312218728
      ],
      [
        "వద్ద",
        -7.412613550148963
      ],
      [
        "చిత్రం",
        -7.414868818981008
      ],
      [
        ";",
        -7.429203499225647
      ],
      [
        "చెందిన",
        -7.432776297472371
      ],
      [
        "ఉంటే",
        -7.43382033499643
      ],
      [
        "సి",
        -7.434964273911314
      ],
      [
        "అన్నారు",
        -7.437710916464328
      ],
      [
        "అదే",
        -7.438856563121416
      ],
      [
        "ఇక",
        -7.445523759574341
      ],
      [
        "య",
        -7.445542417145372
      ],
      [
        "తెలంగాణ",
        -7.4500674078747195
      ],
      [
        "అతను",
        -7.452521227413234
      ],
      [
        "కా",
        -7.455890388817096
      ],
      [
        "రాష్ట్ర",
        -7.4597035872631
      ],
      [
        "మన",
        -7.461102116707085
      ],
      [
        "4",
        -7.46873142117909
      ],
      [
        "రెడ్డి",
        -7.478685282773775
      ],
      [
        "మరింత",
        -7.483932732296976
      ],
      [
        "చేసింది",
        -7.4936550648112235
      ],
      [
        "లోని",
        -7.498219785960385
      ],
      [
        "మంత్రి",
        -7.498500756876702
      ],
      [
        "…",
        -7.506542103084
      ],
      [
        "మాత్రం",
        -7.508782939461343
      ],
      [
        "పూర్తి",
        -7.511939805707122
      ],
      [
        "ప్రధాన",
        -7.516961061697403
      ],
      [
        "మొదటి",
        -7.520928938401198
      ],
      [
        "ప్రత్యేక",
        -7.540410189163561
      ],
      [
        "మూడు",
        -7.550301174028338
      ],
      [
        "ఎ",
        -7.559667647224071
      ],
      [
        "న్",
        -7.573490968204798
      ],
      [
        "మొత్తం",
        -7.573526539615356
      ],
      [
        "రు",
        -7.574190447722094
      ],
      [
        "విషయం",
        -7.576147208882498
      ],
      [
        "ఎక్కువ",
        -7.5836566525846365
      ],
      [
        "రి",
        -7.599857389378105
      ],
      [
        "ేందుకు",
        -7.600485799113004
      ],
      [
        "ద",
        -7.606366492372917
      ],
      [
        "చెప్పారు",
        -7.606560028675188
      ],
      [
        "రోజు",
        -7.609948656752859
      ],
      [
        "విడుదల",
        -7.617999505807203
      ],
      [
        "10",
        -7.620637123351395
      ],
      [
        "కంటే",
        -7.625105332798585
      ],
      [
        "ఏర్పాటు",
        -7.62742173190707
      ],
      [
        "చేసే",
        -7.635108271863674
      ],
      [
        "అలాగే",
        -7.639106116620811
      ],
      [
        "ర్",
        -7.641633172163779
      ],
      [
        "ల్లో",
        -7.66571455226172
      ],
      [
        "మైన",
        -7.671398841528889
      ],
      [
        "కేవలం",
        -7.673618891371623
      ],
      [
        "జిల్లా",
        -7.6779929133581035
      ],
      [
        "అవకాశం",
        -7.682604340757182
      ],
      [
        "పేరు",
        -7.690108887870794
      ],
      [
        "శాతం",
        -7.694511007759804
      ],
      [
        "తెలుగు",
        -7.696592362273421
      ],
      [
        "దీంతో",
        -7.696936396241931
      ],
      [
        "అంటే",
        -7.699158628480255
      ],
      [
        "ఉంటాయి",
        -7.701258372639536
      ],
      [
        "ఇ",
        -7.701793943157709
      ],
      [
        "ప్రస్తుతం",
        -7.710554470309191
      ],
      [
        "టి",
        -7.711803567771344
      ],
      [
        "గత",
        -7.717825118217663
      ],
      [
        "వివిధ",
        -7.718506366506565
      ],
      [
        "‌లో",
        -7.728092905452568
      ],
      [
        "కాంగ్రెస్",
        -7.729213870126431
      ],
      [
        "6",
        -7.729782843914542
      ],
      [
        "చేయడానికి",
        -7.731942589668741
      ],
      [
        "జరిగిన",
        -7.732594814674778
      ],
      [
        "వాటిని",
        -7.738130695956118
      ],
      [
        "డ్",
        -7.742999058919352
      ],
      [
        "వచ్చిన",
        -7.743095693627305
      ],
      [
        "కాబట్టి",
        -7.744498533170763
      ],
      [
        "కో",
        -7.747005258005451
      ],
      [
        "వచ్చు",
        -7.748345797717999
      ],
      [
        "కలిసి",
        -7.748649475239464
      ],
      [
        "లేకుండా",
        -7.7521556285424715
      ],
      [
        "లేదని",
        -7.75853147726353
      ],
      [
        "చంద్రబాబు",
        -7.759378687144872
      ],
      [
        "లోకి",
        -7.759725447674139
      ],
      [
        "క్",
        -7.763098742747987
      ],
      [
        "చ",
        -7.765319662192555
      ],
      [
        "ఇక్కడ",
        -7.772009732220141
      ],
      [
        "వారికి",
        -7.784093726165759
      ],
      [
        "జ",
        -7.787198175463034
      ],
      [
        "భారీ",
        -7.790736729718626
      ],
      [
        "టీ",
        -7.79801675946522
      ],
      [
        "కీ",
        -7.79946621133225
      ],
      [
        "మేము",
        -7.799473681686953
      ],
      [
        "బాగా",
        -7.806780996210078
      ],
      [
        "ీ",
        -7.80936768280522
      ],
      [
        "స్‌",
        -7.8163946566245315
      ],
      [
        "సంస్థ",
        -7.8180210228808384
      ],
      [
        "వల్ల",
        -7.818445575754147
      ],
      [
        "ంది",
        -7.819972410261942
      ],
      [
        "తక్కువ",
        -7.820059590863718
      ],
      [
        "లతో",
        -7.82070695036356
      ],
      [
        "రీ",
        -7.829059725620834
      ],
      [
        "పోలీసులు",
        -7.832294694095001
      ],
      [
        "లే",
        -7.839883708504388
      ],
      [
        "ల్",
        -7.840562519145058
      ],
      [
        "అభివృద్ధి",
        -7.8411925398246005
      ],
      [
        "సాధారణ",
        -7.8453426433974265
      ],
      [
        "అత్యంత",
        -7.874252037989059
      ],
      [
        "చేయవచ్చు",
        -7.87571435855947
      ],
      [
        "8",
        -7.878022041010684
      ],
      [
        "లేని",
        -7.878811843761493
      ],
      [
        "అంటూ",
        -7.879062207084038
      ],
      [
        "వచ్చే",
        -7.8798200346578415
      ],
      [
        "ఇప్పటికే",
        -7.8847740173168095
      ],
      [
        "20",
        -7.892625371772807
      ],
      [
        "ట్",
        -7.900053790978303
      ],
      [
        "ప్రజలు",
        -7.90596796015193
      ],
      [
        "చేయడం",
        -7.906660717498289
      ],
      [
        "న్న",
        -7.909367719966067
      ],
      [
        "‌కు",
        -7.909430018174518
      ],
      [
        "సీఎం",
        -7.91427777276477
      ],
      [
        "అతని",
        -7.914592583111366
      ],
      [
        "వ్యక్తి",
        -7.915235170043106
      ],
      [
        "సమాచారం",
        -7.916263933818348
      ],
      [
        "కేంద్ర",
        -7.916787612641903
      ],
      [
        "బీజేపీ",
        -7.917164456925734
      ],
      [
        "7",
        -7.9178912107766415
      ],
      [
        "ప్రభుత్వ",
        -7.91905235300017
      ],
      [
        "ాలు",
        -7.926954810118172
      ],
      [
        "ఇలా",
        -7.927945903131418
      ],
      [
        "తాను",
        -7.930498640121543
      ],
      [
        "ఎంపిక",
        -7.930883625004039
      ],
      [
        "ఉండాలి",
        -7.934799042712761
      ],
      [
        "సీ",
        -7.938717283957363
      ],
      [
        "ఐ",
        -7.9388385795895395
      ],
      [
        "విధంగా",
        -7.938977305910258
      ],
      [
        "తిరిగి",
        -7.940277499029138
      ],
      [
        "హ",
        -7.941978628808652
      ],
      [
        "ట్లు",
        -7.944735067384309
      ],
      [
        "బ",
        -7.94616645812377
      ],
      [
        "ఎంత",
        -7.947874411205037
      ],
      [
        "్లో",
        -7.951747949726368
      ],
      [
        "బి",
        -7.956097832482591
      ],
      [
        "ఎన్నికల",
        -7.963629554480377
      ],
      [
        "‌ను",
        -7.9640274749213145
      ],
      [
        "ఒకటి",
        -7.966205179090473
      ],
      [
        "మాట్లాడుతూ",
        -7.969968084186464
      ],
      [
        "లలో",
        -7.970630642083135
      ],
      [
        "అధికారులు",
        -7.973287517460479
      ],
      [
        "ముఖ్యమంత్రి",
        -7.975684975969591
      ],
      [
        "సమయం",
        -7.977976753632133
      ],
      [
        "సందర్భంగా",
        -7.979142492815884
      ],
      [
        "వేల",
        -7.9830760638027645
      ],
      [
        "అప్పుడు",
        -7.986263860028572
      ],
      [
        "డ",
        -7.994602242347433
      ],
      [
        "చికిత్స",
        -7.996260870481581
      ],
      [
        "19",
        -7.997665896678612
      ],
      [
        "దాదాపు",
        -7.999220140900199
      ],
      [
        "ప్రకారం",
        -8.000543179193953
      ],
      [
        "వా",
        -8.00086588592654
      ],
      [
        "కోట్ల",
        -8.001176107992379
      ],
      [
        "శాఖ",
        -8.005283191393964
      ],
      [
        "ాలని",
        -8.006803638081932
      ],
      [
        "న్నారు",
        -8.018901373546827
      ],
      [
        "హైదరాబాద్",
        -8.019308373501232
      ],
      [
        "ఇంకా",
        -8.025620600558028
      ],
      [
        "టం",
        -8.026054112384019
      ],
      [
        "పై",
        -8.030944261615144
      ],
      [
        "అక్కడ",
        -8.031695235733245
      ],
      [
        "”",
        -8.04071317471914
      ],
      [
        "చేస్తుంది",
        -8.042635528337271
      ],
      [
        "పాత్ర",
        -8.050871157815912
      ],
      [
        "ఎందుకంటే",
        -8.056098205818605
      ],
      [
        "ఆర్థిక",
        -8.058335305345597
      ],
      [
        "వచ్చింది",
        -8.05892117124816
      ],
      [
        "భారత",
        -8.061376112930823
      ],
      [
        "తెలిసిందే",
        -8.061557493061942
      ],
      [
        "15",
        -8.061692883077349
      ],
      [
        "9",
        -8.063104250547571
      ],
      [
        "చేస్తున్నారు",
        -8.067187919807981
      ],
      [
        "పరిస్థితి",
        -8.07675726386716
      ],
      [
        "12",
        -8.084277180525454
      ],
      [
        "తయారు",
        -8.085052230413046
      ],
      [
        "డు",
        -8.09265769859171
      ],
      [
        "టీడీపీ",
        -8.093640671391185
      ],
      [
        "మని",
        -8.096492667197579
      ],
      [
        "జి",
        -8.096998432964824
      ],
      [
        "ఉత్పత్తి",
        -8.098212028530543
      ],
      [
        "విషయంలో",
        -8.09887690647082
      ],
      [
        "వెంటనే",
        -8.099756002134392
      ],
      [
        "30",
        -8.100283435756149
      ],
      [
        "హీరో",
        -8.104584518565414
      ],
      [
        "ఉన్నారు",
        -8.111040716014344
      ],
      [
        "రాజకీయ",
        -8.11508255903641
      ],
      [
        "గల",
        -8.115214681604447
      ],
      [
        "ప్పుడు",
        -8.116169521655362
      ],
      [
        "తే",
        -8.116201249771214
      ],
      [
        "జగన్",
        -8.118375678767178
      ],
      [
        "కుండా",
        -8.123151832858246
      ],
      [
        "వ్యక్తం",
        -8.127008322864391
      ],
      [
        "తీవ్ర",
        -8.131946222606443
      ],
      [
        "దు",
        -8.136107486901933
      ],
      [
        "పూర్తిగా",
        -8.136796586564266
      ],
      [
        "మాజీ",
        -8.138511026388478
      ],
      [
        "చేయాలని",
        -8.140841339522456
      ],
      [
        "పవన్",
        -8.141014847994684
      ],
      [
        "నాకు",
        -8.141075999835934
      ],
      [
        "ాలి",
        -8.14452151265091
      ],
      [
        "టానికి",
        -8.147472680289493
      ],
      [
        "చేస్తున్న",
        -8.148001836403635
      ],
      [
        "బడింది",
        -8.149385852002162
      ],
      [
        "అధిక",
        -8.14995589778656
      ],
      [
        "పోటీ",
        -8.153019290263511
      ],
      [
        "0",
        -8.154425477714677
      ],
      [
        "కథ",
        -8.155988209210733
      ],
      [
        "బాబు",
        -8.16531588213834
      ],
      [
        "ఇదే",
        -8.168684996220911
      ],
      [
        "ఎందుకు",
        -8.170456442390595
      ],
      [
        "–",
        -8.176767537606684
      ],
      [
        "కొనుగోలు",
        -8.177577554418876
      ],
      [
        "కాని",
        -8.179300120918102
      ],
      [
        "రో",
        -8.180913251260323
      ],
      [
        "జీ",
        -8.181290050512406
      ],
      [
        "సాధారణంగా",
        -8.185756113561967
      ],
      [
        "అలా",
        -8.185830630171173
      ],
      [
        "అంత",
        -8.187929531681393
      ],
      [
        "తాజాగా",
        -8.189356286286383
      ],
      [
        "కె",
        -8.189803862683927
      ],
      [
        "s",
        -8.190854747760634
      ],
      [
        "వే",
        -8.193121413669969
      ],
      [
        "కాకుండా",
        -8.195197714248868
      ],
      [
        "ధర",
        -8.196859349426383
      ],
      [
        "నేపథ్యంలో",
        -8.200911519273522
      ],
      [
        "అర్థం",
        -8.204884625234897
      ],
      [
        "ఉదాహరణ",
        -8.204947386056348
      ],
      [
        "లీ",
        -8.2060924574084
      ],
      [
        "పలు",
        -8.210689162019822
      ],
      [
        "శ",
        -8.214914237608246
      ],
      [
        "ఉందని",
        -8.21500194533511
      ],
      [
        "సా",
        -8.216027652651272
      ],
      [
        "సంబంధించిన",
        -8.21827098826686
      ],
      [
        "కాలం",
        -8.219969418303679
      ],
      [
        "18",
        -8.223332150732384
      ],
      [
        "తొలి",
        -8.225259961224156
      ],
      [
        "ఏపీ",
        -8.226249325227306
      ],
      [
        "ష",
        -8.231924500383656
      ],
      [
        "కారణంగా",
        -8.236342470098908
      ],
      [
        "ఇటీవల",
        -8.240160912618592
      ],
      [
        "మ్",
        -8.241605800206479
      ],
      [
        "ారని",
        -8.243024260669802
      ],
      [
        "్‌",
        -8.24312724558528
      ],
      [
        "జాతీయ",
        -8.248599402445135
      ],
      [
        "గొప్ప",
        -8.248802431768734
      ],
      [
        "చర్యలు",
        -8.252924034731313
      ],
      [
        "నాలుగు",
        -8.254170350479896
      ],
      [
        "శ్రీ",
        -8.259791563064676
      ],
      [
        "అయిన",
        -8.261270444668392
      ],
      [
        "నెల",
        -8.261761469715701
      ],
      [
        "ఆఫ్",
        -8.26300698795542
      ],
      [
        "ఉపయోగించ",
        -8.265280363550247
      ],
      [
        "జరిగింది",
        -8.266523669886675
      ],
      [
        "ఉంచ",
        -8.268399279363143
      ],
      [
        "కాగా",
        -8.268716064064002
      ],
      [
        "అమలు",
        -8.273234919092332
      ],
      [
        "ఆర్",
        -8.273432442011357
      ],
      [
        "మో",
        -8.274604121773727
      ],
      [
        "ఉత్తమ",
        -8.278104934551312
      ],
      [
        "“",
        -8.278407795367102
      ],
      [
        "ఒక్క",
        -8.279796784559704
      ],
      [
        "),",
        -8.28021813020818
      ],
      [
        "ఎన్నికల్లో",
        -8.283919817911274
      ],
      [
        "చేయాలి",
        -8.28639303878535
      ],
      [
        "యి",
        -8.287139823732128
      ],
      [
        "ఎక్కువగా",
        -8.288276355500988
      ],
      [
        "ముఖ్యంగా",
        -8.290063661059788
      ],
      [
        "నూ",
        -8.290721051509568
      ],
      [
        "విజయం",
        -8.298636208576829
      ],
      [
        "కింద",
        -8.298735702866583
      ],
      [
        "ఇవ్వ",
        -8.300331160584266
      ],
      [
        "లక్షల",
        -8.301355898825232
      ],
      [
        "సినిమాలో",
        -8.303599341504084
      ],
      [
        "రోజుల",
        -8.304715576621355
      ],
      [
        "రావు",
        -8.30591721217442
      ],
      [
        "మీకు",
        -8.310018658375101
      ],
      [
        "అంద",
        -8.31037077256581
      ],
      [
        "కారణం",
        -8.312450956779585
      ],
      [
        "జ్",
        -8.313211657280267
      ],
      [
        "స్టార్",
        -8.315576701116738
      ],
      [
        "చెప్ప",
        -8.315801098538804
      ],
      [
        "వ్యవస్థ",
        -8.316523823076444
      ],
      [
        "అందుకే",
        -8.319311118292921
      ],
      [
        "ప్రజల",
        -8.320327370784987
      ],
      [
        "అమెరికా",
        -8.322301533349217
      ],
      [
        "ఎలాంటి",
        -8.324299627188443
      ],
      [
        "సం",
        -8.324998376505766
      ],
      [
        "యా",
        -8.325131087259534
      ],
      [
        "*",
        -8.32643263480832
      ],
      [
        "డీ",
        -8.326590428361504
      ],
      [
        "అన్న",
        -8.328275497552317
      ],
      [
        "చిత్ర",
        -8.32912222817775
      ],
      [
        "50",
        -8.333796702304957
      ],
      [
        "11",
        -8.335525681977103
      ],
      [
        "‌గా",
        -8.337947504296551
      ],
      [
        "దీని",
        -8.338249655522727
      ],
      [
        "ఏడాది",
        -8.345318320064749
      ],
      [
        "పిల్లల",
        -8.34733660202441
      ],
      [
        "భాగంగా",
        -8.347913724497445
      ],
      [
        "ప్",
        -8.348036201000248
      ],
      [
        "పో",
        -8.350532211453963
      ],
      [
        "ఇలాంటి",
        -8.354350694070083
      ],
      [
        "తరచు",
        -8.35750484457946
      ],
      [
        "ఎంతో",
        -8.359702827389487
      ],
      [
        "ప్రపంచ",
        -8.360570436382078
      ],
      [
        "ముందుకు",
        -8.361471856892345
      ],
      [
        "గో",
        -8.36389650315661
      ],
      [
        "డా",
        -8.365496774041414
      ],
      [
        "గతంలో",
        -8.3665000461288
      ],
      [
        "బీ",
        -8.366769820784949
      ],
      [
        "సమస్య",
        -8.369223764412132
      ],
      [
        "ఇచ్చిన",
        -8.371121715180495
      ],
      [
        "మీడియా",
        -8.376521485960803
      ],
      [
        "ఎం",
        -8.379575864255456
      ],
      [
        "నీటి",
        -8.381810487820344
      ],
      [
        "యు",
        -8.383788712361591
      ],
      [
        "అసలు",
        -8.387982963573705
      ],
      [
        "డే",
        -8.391761972677553
      ],
      [
        "మరి",
        -8.392157690680108
      ],
      [
        "మాట",
        -8.398080171889085
      ],
      [
        "వీడియో",
        -8.399847133428842
      ],
      [
        "లోనే",
        -8.400835004971821
      ],
      [
        "ధ",
        -8.400945939412777
      ],
      [
        "వచ్చి",
        -8.401600536516234
      ],
      [
        "లాంటి",
        -8.402899619204295
      ],
      [
        "దేశ",
        -8.40525997921446
      ],
      [
        "దీ",
        -8.408761016226459
      ],
      [
        "తల",
        -8.410507656151994
      ],
      [
        "నమోదు",
        -8.419244684441681
      ],
      [
        "పేర్కొన్నారు",
        -8.421077096156862
      ],
      [
        "ప్రేమ",
        -8.421370270168643
      ],
      [
        "కేసీఆర్",
        -8.422396700195328
      ],
      [
        "రంగు",
        -8.423609090213512
      ],
      [
        "చేశాడు",
        -8.4245925138003
      ],
      [
        "లేక",
        -8.425348469652622
      ],
      [
        "రే",
        -8.426775457720364
      ],
      [
        "శా",
        -8.426929748146803
      ],
      [
        "శక్తి",
        -8.427257275387065
      ],
      [
        "ఎస్",
        -8.427741119554282
      ],
      [
        "తెలుస్తోంది",
        -8.4289701091587
      ],
      [
        "అనేది",
        -8.429366189284059
      ],
      [
        "నేత",
        -8.42946953667565
      ],
      [
        "ప్రముఖ",
        -8.429476698602125
      ],
      [
        "దే",
        -8.430816504552558
      ],
      [
        "కోట్లు",
        -8.436543517590056
      ],
      [
        "ఎమ్మెల్యే",
        -8.439411642657939
      ],
      [
        "ఫోన్",
        -8.439826760795832
      ],
      [
        "ఏమి",
        -8.440185704460188
      ],
      [
        "రాష్ట్రంలో",
        -8.440255862091174
      ],
      [
        "ామని",
        -8.445049169129318
      ],
      [
        "కొంత",
        -8.44625364635698
      ],
      [
        "తా",
        -8.44780104106646
      ],
      [
        "గానే",
        -8.448895736367904
      ],
      [
        "గుర్తు",
        -8.448930028863808
      ],
      [
        "పాత",
        -8.449488639205278
      ],
      [
        "రెండో",
        -8.45073825566746
      ],
      [
        "గ్",
        -8.451561085147052
      ],
      [
        "అయినా",
        -8.45402728425669
      ],
      [
        "వైపు",
        -8.455303265784226
      ],
      [
        "నిర్ణయం",
        -8.456468068935298
      ],
      [
        "మళ్లీ",
        -8.45736524542298
      ],
      [
        "న్‌",
        -8.458802010405382
      ],
      [
        "ంత",
        -8.459036905757161
      ],
      [
        "కేసు",
        -8.45948057042094
      ],
      [
        "ఉండే",
        -8.46150199438318
      ],
      [
        "ాను",
        -8.466022294107363
      ],
      [
        "ంటే",
        -8.467107026783282
      ],
      [
        "వారిని",
        -8.467666611725225
      ],
      [
        "దర్శకుడు",
        -8.470711697925788
      ],
      [
        "మారింది",
        -8.470840659301036
      ],
      [
        "చేస్తూ",
        -8.4722833567726
      ],
      [
        "దా",
        -8.473667157657564
      ],
      [
        "ప్రధాని",
        -8.475194759682351
      ],
      [
        "ఉండ",
        -8.475823991687378
      ],
      [
        "లక్షణాలు",
        -8.475962644167604
      ],
      [
        "మద్దతు",
        -8.476286689628374
      ],
      [
        "ఆడ",
        -8.476579087187904
      ],
      [
        "ఏం",
        -8.479093992394928
      ],
      [
        "తప్ప",
        -8.479455370447035
      ],
      [
        "సంఖ్య",
        -8.481511497763329
      ],
      [
        "నేతలు",
        -8.481866097972274
      ],
      [
        "అలాంటి",
        -8.482100765531925
      ],
      [
        "్ని",
        -8.48229733742009
      ],
      [
        "ఇందులో",
        -8.484878635785657
      ],
      [
        "దృష్టి",
        -8.485613099185217
      ],
      [
        "అనంతరం",
        -8.485923721098628
      ],
      [
        "సంవత్సరాల",
        -8.48637663435831
      ],
      [
        "ుడు",
        -8.49002910961145
      ],
      [
        "కేంద్రం",
        -8.490876363235873
      ],
      [
        "బా",
        -8.491656823062955
      ],
      [
        "రకాల",
        -8.49622777668067
      ],
      [
        "సో",
        -8.496651461902692
      ],
      [
        "ప్రచారం",
        -8.497435763019864
      ],
      [
        "16",
        -8.498085927168207
      ],
      [
        "సంగతి",
        -8.499052180023375
      ],
      [
        "వీ",
        -8.500258660345503
      ],
      [
        "మేరకు",
        -8.504118066914936
      ],
      [
        "పిల్లలు",
        -8.504777668856697
      ],
      [
        "తాము",
        -8.505202322530032
      ],
      [
        "నీరు",
        -8.505483542153405
      ],
      [
        "25",
        -8.505529873698306
      ],
      [
        "జా",
        -8.506482509642312
      ],
      [
        "య్య",
        -8.508764249779142
      ],
      [
        "చేస్తే",
        -8.510087842118011
      ],
      [
        "ఖర్చు",
        -8.511583122149549
      ],
      [
        "రాజు",
        -8.512119969913131
      ],
      [
        "డంతో",
        -8.51243947947176
      ],
      [
        "కారు",
        -8.512984602611017
      ],
      [
        "ప్ర",
        -8.515452628590415
      ],
      [
        "చేర",
        -8.517251353606252
      ],
      [
        "ఉ",
        -8.520114046033179
      ],
      [
        "విలువ",
        -8.520333920641182
      ],
      [
        "టా",
        -8.522993621202263
      ],
      [
        "కంపెనీ",
        -8.52516610593716
      ],
      [
        "ఇంత",
        -8.525498644093453
      ],
      [
        "పా",
        -8.531491498080904
      ],
      [
        "చే",
        -8.532674273070835
      ],
      [
        "స్థాయి",
        -8.538532692294066
      ],
      [
        "అమ్మ",
        -8.538707317506027
      ],
      [
        "సార్లు",
        -8.540513751439084
      ],
      [
        "దగ్గర",
        -8.54350986782694
      ],
      [
        "వైసీపీ",
        -8.544909042605347
      ],
      [
        "S",
        -8.545701579503856
      ],
      [
        "చివరి",
        -8.545774853810888
      ],
      [
        "ఆందోళన",
        -8.54632383316497
      ],
      [
        "14",
        -8.547113520644059
      ],
      [
        "T",
        -8.548410428739263
      ],
      [
        "పెళ్లి",
        -8.550069472302294
      ],
      [
        "A",
        -8.550361759266398
      ],
      [
        "అవి",
        -8.555318474328496
      ],
      [
        "స్థానంలో",
        -8.555601298364557
      ],
      [
        "దేశంలో",
        -8.556582878338968
      ],
      [
        "ప్రభావం",
        -8.557994346146858
      ],
      [
        "గంటల",
        -8.559072218835308
      ],
      [
        "తాజా",
        -8.562724987640815
      ],
      [
        "నిర్మాణం",
        -8.563322100545731
      ],
      [
        "ఉదయం",
        -8.564513031664896
      ],
      [
        "సినిమాలు",
        -8.565395668011243
      ],
      [
        "అందువల",
        -8.565419023705326
      ],
      [
        "తనకు",
        -8.565627256193347
      ],
      [
        "జీవితం",
        -8.566463885986202
      ],
      [
        "ఫ",
        -8.56723390624406
      ],
      [
        "దాన్ని",
        -8.567863914243953
      ],
      [
        "స్థాయిలో",
        -8.569902287446467
      ],
      [
        "ఏదో",
        -8.570342360443036
      ],
      [
        "రాత్రి",
        -8.574381676291491
      ],
      [
        "మహిళల",
        -8.574619245558926
      ],
      [
        "ట్టు",
        -8.574744460983197
      ],
      [
        "మార్గం",
        -8.578174985436608
      ],
      [
        "ఐదు",
        -8.578718959298875
      ],
      [
        "కాలంలో",
        -8.580601531539546
      ],
      [
        "స్పష్టం",
        -8.584013501781632
      ],
      [
        "ప్రాంతంలో",
        -8.585426643507187
      ],
      [
        "ఇంటి",
        -8.585664831202589
      ],
      [
        "అందులో",
        -8.58916339648705
      ],
      [
        "తల్లి",
        -8.59076822776358
      ],
      [
        "వ్యాధి",
        -8.591506349181495
      ],
      [
        "వరకూ",
        -8.592398883299266
      ],
      [
        "చేస్తారు",
        -8.59430885575307
      ],
      [
        "వెళ్లి",
        -8.595308533354228
      ],
      [
        "అధ్యక్షుడు",
        -8.596528564018355
      ],
      [
        "టు",
        -8.597451931655161
      ],
      [
        "17",
        -8.598538812680543
      ],
      [
        "ఆరోగ్య",
        -8.59917898073528
      ],
      [
        "వ్",
        -8.601254474809304
      ],
      [
        "13",
        -8.601344625190837
      ],
      [
        "కొందరు",
        -8.603012920540769
      ],
      [
        "త్",
        -8.604746385624622
      ],
      [
        "షా",
        -8.60541097335786
      ],
      [
        "ఇద్దరు",
        -8.606150569461928
      ],
      [
        "జట్టు",
        -8.606885802890686
      ],
      [
        "ంలో",
        -8.607643862597598
      ],
      [
        "అసెంబ్లీ",
        -8.609716196323182
      ],
      [
        "స్థానిక",
        -8.611134472417168
      ],
      [
        "సంవత్సరం",
        -8.61171258181727
      ],
      [
        "బరువు",
        -8.612835230463764
      ],
      [
        "మనం",
        -8.612955285893374
      ],
      [
        "సందర్భంలో",
        -8.614516222094949
      ],
      [
        "చి",
        -8.6146183141551
      ],
      [
        "ఒకే",
        -8.621529025212169
      ],
      [
        "ఉన్నప్పుడు",
        -8.622361498273216
      ],
      [
        "ఇంట్లో",
        -8.625151392878562
      ],
      [
        "సంబంధించి",
        -8.630405943577427
      ],
      [
        "చేయ",
        -8.6340906997344
      ],
      [
        "మోదీ",
        -8.636278812353769
      ],
      [
        "సారి",
        -8.639885449960978
      ],
      [
        "వలన",
        -8.641973566520175
      ],
      [
        "వాటి",
        -8.642139546957177
      ],
      [
        "చూసి",
        -8.643226950921468
      ],
      [
        "సొంత",
        -8.644173554680526
      ],
      [
        "C",
        -8.64838163605709
      ],
      [
        "కుమార్",
        -8.648523627432034
      ],
      [
        "చేయండి",
        -8.6493972284627
      ],
      [
        "క్రమంలో",
        -8.65132133966905
      ],
      [
        "ప్రక్రియ",
        -8.65335284121171
      ],
      [
        "40",
        -8.65785015775443
      ],
      [
        "పైగా",
        -8.657884552926758
      ],
      [
        "పీ",
        -8.658392083646882
      ],
      [
        "దేశం",
        -8.6592127715841
      ],
      [
        "సహాయం",
        -8.659750195973213
      ],
      [
        "భార్య",
        -8.66027369598431
      ],
      [
        "​",
        -8.660597450606383
      ],
      [
        "ైన",
        -8.664941382436423
      ],
      [
        "అవుతుంది",
        -8.665750935351388
      ],
      [
        "వేడి",
        -8.672791763386558
      ],
      [
        "కాంగ్రెస్‌",
        -8.673769137048255
      ],
      [
        "డబ్బు",
        -8.676169440830428
      ],
      [
        "ఏళ్ల",
        -8.67852180729365
      ],
      [
        "సంబంధం",
        -8.679459379591831
      ],
      [
        "కీలక",
        -8.680876429603277
      ],
      [
        "ఆధారంగా",
        -8.683770612099076
      ],
      [
        "భాగం",
        -8.686182478351954
      ],
      [
        "రె",
        -8.686463210119525
      ],
      [
        "కనీసం",
        -8.686838129100881
      ],
      [
        "ఇప్పటికీ",
        -8.688465386692306
      ],
      [
        "భారత్",
        -8.689079030738675
      ],
      [
        "మై",
        -8.68959294204545
      ],
      [
        "తండ్రి",
        -8.690816732558682
      ],
      [
        "కోర్టు",
        -8.691963646159468
      ],
      [
        "ఢిల్లీ",
        -8.692703131885779
      ],
      [
        "మోడీ",
        -8.69404901343271
      ],
      [
        "మ్మ",
        -8.694072755590534
      ],
      [
        "2019",
        -8.695737260627864
      ],
      [
        "రద్దు",
        -8.698950690159377
      ],
      [
        "సైతం",
        -8.700268366306211
      ],
      [
        "100",
        -8.703156922941178
      ],
      [
        "కుటుంబ",
        -8.705088709956746
      ],
      [
        "సహా",
        -8.70534693751403
      ],
      [
        "అందుబాటులో",
        -8.708372706421718
      ],
      [
        "తొలగించ",
        -8.70900976398854
      ],
      [
        "బడుతుంది",
        -8.711958927349214
      ],
      [
        "24",
        -8.712567521007053
      ],
      [
        "జారీ",
        -8.713325655042215
      ],
      [
        "సమస్యలు",
        -8.713956066479845
      ],
      [
        "దాడి",
        -8.714083750616386
      ],
      [
        "దీనికి",
        -8.714459356199404
      ],
      [
        "అంచనా",
        -8.715686027378215
      ],
      [
        "రెండవ",
        -8.717056311153872
      ],
      [
        "హా",
        -8.719151130675057
      ],
      [
        "ఎవరు",
        -8.720072354987552
      ],
      [
        "బయటకు",
        -8.721720096995767
      ],
      [
        "శరీరం",
        -8.723855112194114
      ],
      [
        "మహిళ",
        -8.725007936546515
      ],
      [
        "సింగ్",
        -8.72893479736068
      ],
      [
        "ఎన్టీఆర్",
        -8.733932043049423
      ],
      [
        "వెనుక",
        -8.735079190608857
      ],
      [
        "దానికి",
        -8.73524370367598
      ],
      [
        "B",
        -8.735720301153075
      ],
      [
        "లోనూ",
        -8.735872710261118
      ],
      [
        "ష్",
        -8.73727573824917
      ],
      [
        "అదన",
        -8.738086436102934
      ],
      [
        "ఆలోచన",
        -8.740189074899057
      ],
      [
        "కల",
        -8.741679748288577
      ],
      [
        "జిల్లాలో",
        -8.744969746057478
      ],
      [
        "చూడ",
        -8.74871254665608
      ],
      [
        "నేడు",
        -8.749452311069792
      ],
      [
        "తెలుసు",
        -8.752120284638828
      ],
      [
        "సుమారు",
        -8.752597069665002
      ],
      [
        "ఎన్నో",
        -8.75346370297642
      ],
      [
        "భ",
        -8.754361192049062
      ],
      [
        "టో",
        -8.755450821746692
      ],
      [
        "సామాజిక",
        -8.75612701638372
      ],
      [
        "ులు",
        -8.758306918870725
      ],
      [
        "బ్",
        -8.758728373601896
      ],
      [
        "పెట్ట",
        -8.759426993863086
      ],
      [
        "ఫ్",
        -8.760447710122726
      ],
      [
        "కూ",
        -8.761478448181101
      ],
      [
        "చరిత్ర",
        -8.763149241991183
      ],
      [
        "రాజధాని",
        -8.763994102390706
      ],
      [
        "‌తో",
        -8.764513145140288
      ],
      [
        "ఫిర్యాదు",
        -8.768992896706724
      ],
      [
        "భర్త",
        -8.76927959052689
      ],
      [
        "రక్షణ",
        -8.769879058632597
      ],
      [
        "మరొక",
        -8.770709881065038
      ],
      [
        "చేసేందుకు",
        -8.772235292963758
      ],
      [
        "డిమాండ్",
        -8.773583824690311
      ],
      [
        "ఇప్పటి",
        -8.7745488348998
      ],
      [
        "D",
        -8.777760438041481
      ],
      [
        "ఆరు",
        -8.778058223997633
      ],
      [
        "వ్యక్తిగత",
        -8.778108726524252
      ],
      [
        "అతి",
        -8.778464684869943
      ],
      [
        "ఇండియా",
        -8.779907982151595
      ],
      [
        "పేరుతో",
        -8.781007884589302
      ],
      [
        "సిద్ధం",
        -8.78216136764078
      ],
      [
        "సేవ",
        -8.782216412377345
      ],
      [
        "వాడు",
        -8.782345441105024
      ],
      [
        "నాయకులు",
        -8.78365563144014
      ],
      [
        "అదనపు",
        -8.784250946733335
      ],
      [
        "పనులు",
        -8.784264741283701
      ],
      [
        "మాట్లాడ",
        -8.788142851940826
      ],
      [
        "చుట్టూ",
        -8.794247445267258
      ],
      [
        "బో",
        -8.796612380808956
      ],
      [
        "కమిటీ",
        -8.797040096255438
      ],
      [
        "విధానం",
        -8.797372634050046
      ],
      [
        "చిత్రాన్ని",
        -8.798239042874648
      ],
      [
        "ఆధునిక",
        -8.798310823603632
      ],
      [
        "వేసి",
        -8.798320265712675
      ],
      [
        "ఉప",
        -8.801481096845379
      ],
      [
        "ఇన్",
        -8.803598657299558
      ],
      [
        "వారం",
        -8.80626113325876
      ],
      [
        "మూవీ",
        -8.806592844039459
      ],
      [
        "విచారణ",
        -8.80759541287326
      ],
      [
        "మె",
        -8.80787939735838
      ],
      [
        "ఇటువంటి",
        -8.810857248062463
      ],
      [
        "కృష్ణ",
        -8.81109203094976
      ],
      [
        "ప్రజా",
        -8.813419083546227
      ],
      [
        "అధికార",
        -8.813631580947511
      ],
      [
        "విషయాన్ని",
        -8.814879820998714
      ],
      [
        "=",
        -8.815888971532862
      ],
      [
        "రోజులు",
        -8.815926834759233
      ],
      [
        "వై",
        -8.817703686244672
      ],
      [
        "ప్రజలకు",
        -8.818401050500027
      ],
      [
        "శుక్రవారం",
        -8.818707579873331
      ],
      [
        "21",
        -8.819544472113872
      ],
      [
        "ఎంపీ",
        -8.81972883415868
      ],
      [
        "ప్రాంతాల్లో",
        -8.820592345630455
      ],
      [
        "సె",
        -8.821972861636382
      ],
      [
        "ాల",
        -8.82249096885033
      ],
      [
        "తేదీ",
        -8.82376947126597
      ],
      [
        "ప్రమాదం",
        -8.824095799977039
      ],
      [
        "ఒ",
        -8.826490897061294
      ],
      [
        "చిత్రంలో",
        -8.829191219361045
      ],
      [
        "కన్నా",
        -8.829315538491201
      ],
      [
        "పెట్టి",
        -8.830110174379328
      ],
      [
        "హైదరాబాద్‌",
        -8.83157417303569
      ],
      [
        "సభ్యులు",
        -8.831787998502486
      ],
      [
        "ె",
        -8.831903983822283
      ],
      [
        "M",
        -8.832346125803168
      ],
      [
        "మహా",
        -8.833402533206803
      ],
      [
        "|",
        -8.836732730512173
      ],
      [
        "మరోసారి",
        -8.836779658777196
      ],
      [
        "హీరోయిన్",
        -8.837992770255767
      ],
      [
        "కదా",
        -8.838917943000595
      ],
      [
        "గాంధీ",
        -8.838932346029836
      ],
      [
        "ప్పటికీ",
        -8.83899258569401
      ],
      [
        "ప్రదర్శన",
        -8.839549295579493
      ],
      [
        "హిట్",
        -8.839782226961166
      ],
      [
        "పట్ల",
        -8.84212467156622
      ],
      [
        "ుంది",
        -8.843154962281819
      ],
      [
        "క్రితం",
        -8.84389103287883
      ],
      [
        "నిజానికి",
        -8.844338604951627
      ],
      [
        "ైన",
        -8.847036208409756
      ],
      [
        "అంతా",
        -8.849806210420407
      ],
      [
        "అమ్మాయి",
        -8.85120504670121
      ],
      [
        "సోషల్",
        -8.85153259692426
      ],
      [
        "యువ",
        -8.852017769369436
      ],
      [
        "P",
        -8.852741581733099
      ],
      [
        "పది",
        -8.853085219788161
      ],
      [
        "వార్తలు",
        -8.85415684590264
      ],
      [
        "రూపంలో",
        -8.855011202764313
      ],
      [
        "రామ్",
        -8.857414136012837
      ],
      [
        "పాట",
        -8.857729680816028
      ],
      [
        "ప్రస్తుత",
        -8.857795360282077
      ],
      [
        "సోమవారం",
        -8.85829290010483
      ],
      [
