{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        ".",
        -2.9142677225041584
      ],
      [
        ",",
        -3.54778184940249
      ],
      [
        "ు",
        -4.4421458284990365
      ],
      [
        "ి",
        -4.544687621659495
      ],
      [
        "లో",
        -4.5582559153767725
      ],
      [
        "‌",
        -4.79289696632582
      ],
      [
        "ఈ",
        -4.890692954521986
      ],
      [
        "ను",
        -5.000955131500675
      ],
      [
        "ం",
        -5.00145050996457
      ],
      [
        "కు",
        -5.019765960511103
      ],
      [
        "మరియు",
        -5.0334694817929435
      ],
      [
        "ని",
        -5.046947366305426
      ],
      [
        "లు",
        -5.064774324493541
      ],
      [
        "గా",
        -5.107275044593136
      ],
      [
        "తో",
        -5.253473863571276
      ],
      [
        "న",
        -5.25823268161826
      ],
      [
        "ఒక",
        -5.268020376635745
      ],
      [
        "ల",
        -5.413622982937884
      ],
      [
        "స్",
        -5.504930396893926
      ],
      [
        "-",
        -5.5365766528337605
      ],
      [
        "కి",
        -5.612246819937141
      ],
      [
        "ఆ",
        -5.637607317263484
      ],
      [
        "క",
        -5.743943663350178
      ],
      [
        "ా",
        -5.7751909897298646
      ],
      [
        "ే",
        -5.8261088174895
      ],
      [
        "కూడా",
        -5.842389916410443
      ],
      [
        ":",
        -5.851846960442172
      ],
      [
        "\"",
        -5.8765103126534
      ],
      [
        "మ",
        -5.890854620160203
      ],
      [
        "వ",
        -5.902841188792033
      ],
      [
        "త",
        -5.906922276125689
      ],
      [
        "యొక్క",
        -5.952345163261672
      ],
      [
        "పై",
        -6.028848024747434
      ],
      [
        "ారు",
        -6.059065327138953
      ],
      [
        "ప",
        -6.075655190442859
      ],
      [
        "మీరు",
        -6.152201517636689
      ],
      [
        "కోసం",
        -6.157667156706259
      ],
      [
        "(",
        -6.158618689599894
      ],
      [
        "ఇది",
        -6.190355791382139
      ],
      [
        "అ",
        -6.2250034071961
      ],
      [
        "ఉంది",
        -6.2382072060093705
      ],
      [
        "నే",
        -6.25235300905959
      ],
      [
        "నా",
        -6.252826610352438
      ],
      [
        ")",
        -6.268524269226495
      ],
      [
        "మీ",
        -6.278450143319345
      ],
      [
        "తన",
        -6.282142116954272
      ],
      [
        "ంగా",
        -6.326239276409412
      ],
      [
        "చాలా",
        -6.333109100797369
      ],
      [
        "ఏ",
        -6.376678491848452
      ],
      [
        "గ",
        -6.37884188749471
      ],
      [
        "వి",
        -6.398436860634087
      ],
      [
        "స",
        -6.3984887519095
      ],
      [
        "ర",
        -6.407066882631478
      ],
      [
        "ది",
        -6.414915581899965
      ],
      [
        "లను",
        -6.431841236993829
      ],
      [
        "?",
        -6.437813135607065
      ],
      [
        "డానికి",
        -6.439949797688982
      ],
      [
        "అని",
        -6.456803889671997
      ],
      [
        "లేదా",
        -6.4626479341392535
      ],
      [
        "నుంచి",
        -6.473706506420541
      ],
      [
        "కానీ",
        -6.480575085283341
      ],
      [
        "‘",
        -6.491991848958374
      ],
      [
        "లేదు",
        -6.494937454759624
      ],
      [
        "ఉన్న",
        -6.537987254233412
      ],
      [
        "మా",
        -6.575031585208103
      ],
      [
        "నుండి",
        -6.599250153199579
      ],
      [
        "ాన్ని",
        -6.605234563398453
      ],
      [
        "రా",
        -6.624453200335395
      ],
      [
        "'",
        -6.651688775059345
      ],
      [
        "లా",
        -6.659555453289153
      ],
      [
        "ండి",
        -6.66333841491034
      ],
      [
        "వారు",
        -6.6989621561593236
      ],
      [
        "సినిమా",
        -6.699612878176085
      ],
      [
        "ాడు",
        -6.700230968711304
      ],
      [
        "ఓ",
        -6.700961189239383
      ],
      [
        "అయితే",
        -6.706389794981201
      ],
      [
        "’",
        -6.726316900408893
      ],
      [
        "డి",
        -6.731468827588397
      ],
      [
        "ఆయన",
        -6.742837303606743
      ],
      [
        "కా",
        -6.756977540901405
      ],
      [
        "క్",
        -6.760414015055554
      ],
      [
        "అది",
        -6.7707216766144285
      ],
      [
        "చేశారు",
        -6.773067804265596
      ],
      [
        "డం",
        -6.78350316355875
      ],
      [
        "ో",
        -6.787625892692429
      ],
      [
        "ఉంటుంది",
        -6.791117110293898
      ],
      [
        "ూ",
        -6.807248995286088
      ],
      [
        "య",
        -6.825286548118532
      ],
      [
        "న్",
        -6.826702636832163
      ],
      [
        "ట్",
        -6.831742525275438
      ],
      [
        "ర్",
        -6.856851533437524
      ],
      [
        "ట",
        -6.85875615905552
      ],
      [
        "్",
        -6.866523100580947
      ],
      [
        "ానికి",
        -6.874075818103217
      ],
      [
        "వారి",
        -6.875779081687215
      ],
      [
        "రి",
        -6.894912098853034
      ],
      [
        "ద్వారా",
        -6.904697111448439
      ],
      [
        "సి",
        -6.929406949301278
      ],
      [
        "అన్ని",
        -6.935062896347512
      ],
      [
        "ద",
        -6.94918754094463
      ],
      [
        "రెండు",
        -6.949760950911436
      ],
      [
        "చేసిన",
        -6.955267363658161
      ],
      [
        "చ",
        -6.955797721600373
      ],
      [
        "!",
        -6.963431704894001
      ],
      [
        "మైన",
        -6.985536846014325
      ],
      [
        "ాలు",
        -6.988790166090141
      ],
      [
        "ఆమె",
        -7.000524888912608
      ],
      [
        "ప్రతి",
        -7.0019060869412115
      ],
      [
        "కే",
        -7.011789945671657
      ],
      [
        "ింది",
        -7.030802303725634
      ],
      [
        "2",
        -7.033832137298836
      ],
      [
        "తర్వాత",
        -7.038922491776368
      ],
      [
        "లకు",
        -7.039995871862448
      ],
      [
        "కాదు",
        -7.054057546609371
      ],
      [
        "రూ",
        -7.064089587839071
      ],
      [
        "నీ",
        -7.065992089906581
      ],
      [
        "మే",
        -7.066341575612727
      ],
      [
        "గురించి",
        -7.074110545237804
      ],
      [
        "1",
        -7.077385453389548
      ],
      [
        "కో",
        -7.078952865968027
      ],
      [
        "రు",
        -7.084542492613492
      ],
      [
        "కొన్ని",
        -7.088732192018666
      ],
      [
        "టి",
        -7.094362871091725
      ],
      [
        "ాయి",
        -7.101902182605967
      ],
      [
        "ఉన్నాయి",
        -7.11721330525287
      ],
      [
        "డ్",
        -7.122007703613166
      ],
      [
        "మంది",
        -7.123949970170896
      ],
      [
        "కలిగి",
        -7.126401410185444
      ],
      [
        "మైన",
        -7.127629799765048
      ],
      [
        "పని",
        -7.127762334601119
      ],
      [
        "పార్టీ",
        -7.141044474708865
      ],
      [
        "ల్",
        -7.141114735429243
      ],
      [
        "జ",
        -7.15651897788743
      ],
      [
        "ఎ",
        -7.175262041995039
      ],
      [
        "పాటు",
        -7.196069409262659
      ],
      [
        "వరకు",
        -7.196269188329959
      ],
      [
        "పెద్ద",
        -7.203100235869082
      ],
      [
        "వా",
        -7.2138747290093175
      ],
      [
        "రీ",
        -7.227499795517941
      ],
      [
        "‌లో",
        -7.23473703886345
      ],
      [
        "డ",
        -7.238378948736484
      ],
      [
        "మంచి",
        -7.240087300660361
      ],
      [
        "తమ",
        -7.244508900295221
      ],
      [
        "మాత్రమే",
        -7.251774652727724
      ],
      [
        "మధ్య",
        -7.252228065812604
      ],
      [
        "మీద",
        -7.254340534566213
      ],
      [
        "బ",
        -7.26042914378011
      ],
      [
        "దాని",
        -7.2623964946045465
      ],
      [
        "హ",
        -7.265764144751039
      ],
      [
        "ఇ",
        -7.275934121336061
      ],
      [
        "టీ",
        -7.285525244237965
      ],
      [
        "ల్లో",
        -7.288131901137595
      ],
      [
        "చిన్న",
        -7.28948081352336
      ],
      [
        "అవసరం",
        -7.295489063363382
      ],
      [
        "3",
        -7.297443567244683
      ],
      [
        "ముందు",
        -7.2978554369226725
      ],
      [
        "ప్రభుత్వం",
        -7.299695465824792
      ],
      [
        "ఎలా",
        -7.303242629409253
      ],
      [
        "లే",
        -7.3065960257754075
      ],
      [
        "5",
        -7.344094571641431
      ],
      [
        "ఇప్పుడు",
        -7.346983476353065
      ],
      [
        "ఇతర",
        -7.359807566412632
      ],
      [
        "స్‌",
        -7.3625333889728495
      ],
      [
        "కొత్త",
        -7.365055669105439
      ],
      [
        "సీ",
        -7.3661880132479975
      ],
      [
        "చేసి",
        -7.369292000141444
      ],
      [
        "/",
        -7.383556133173007
      ],
      [
        "అనే",
        -7.38676720525992
      ],
      [
        "శ",
        -7.403176836145883
      ],
      [
        "నేను",
        -7.408517404600634
      ],
      [
        "ఐ",
        -7.418105724413467
      ],
      [
        "వంటి",
        -7.423079178264995
      ],
      [
        "సమయంలో",
        -7.429737277590458
      ],
      [
        "లోని",
        -7.438499483271325
      ],
      [
        "దు",
        -7.445619771176336
      ],
      [
        "అనేక",
        -7.447848259962383
      ],
      [
        "మన",
        -7.454923510712812
      ],
      [
        "రెడ్డి",
        -7.470143380755928
      ],
      [
        "ాలని",
        -7.476530895996046
      ],
      [
        "తరువాత",
        -7.476953517078313
      ],
      [
        "4",
        -7.481724402238376
      ],
      [
        "తెలిపారు",
        -7.482938616451873
      ],
      [
        "చిత్రం",
        -7.4886008128932975
      ],
      [
        "మ్",
        -7.491108055519769
      ],
      [
        "ేందుకు",
        -7.4965966473120424
      ],
      [
        "మరో",
        -7.501276112329975
      ],
      [
        "ప్",
        -7.504543172994447
      ],
      [
        "వచ్చు",
        -7.507791364792611
      ],
      [
        "వద్ద",
        -7.513917843236575
      ],
      [
        "ాలి",
        -7.514423600358523
      ],
      [
        "ఉంటే",
        -7.519840972358967
      ],
      [
        "చెందిన",
        -7.524673540420329
      ],
      [
        "సా",
        -7.530489488915677
      ],
      [
        ";",
        -7.531201437336652
      ],
      [
        "పో",
        -7.532875309438076
      ],
      [
        "రాష్ట్ర",
        -7.537570931884257
      ],
      [
        "10",
        -7.538249587676699
      ],
      [
        "అన్నారు",
        -7.539903403053417
      ],
      [
        "అదే",
        -7.540053874675079
      ],
      [
        "బి",
        -7.542062752180087
      ],
      [
        "వే",
        -7.547016975460874
      ],
      [
        "తెలంగాణ",
        -7.548784459670443
      ],
      [
        "ఇక",
        -7.549546276340044
      ],
      [
        "మరింత",
        -7.550625523618926
      ],
      [
        "డు",
        -7.553976441660721
      ],
      [
        "అతను",
        -7.554601226541228
      ],
      [
        "లతో",
        -7.558787339011678
      ],
      [
        "మో",
        -7.567025414193557
      ],
      [
        "జి",
        -7.568339650808673
      ],
      [
        "సం",
        -7.574593418093299
      ],
      [
        "…",
        -7.577115392111784
      ],
      [
        "రోజు",
        -7.585219120537387
      ],
      [
        "జీ",
        -7.587647477502323
      ],
      [
        "మంత్రి",
        -7.588613576434881
      ],
      [
        "ప్రధాన",
        -7.590145042651063
      ],
      [
        "లీ",
        -7.592862739237031
      ],
      [
        "చేసింది",
        -7.59522640073615
      ],
      [
        "మొదటి",
        -7.597363780191127
      ],
      [
        "19",
        -7.600008019365237
      ],
      [
        "‌కు",
        -7.600188086567037
      ],
      [
        "పూర్తి",
        -7.601081043638354
      ],
      [
        "ప్రత్యేక",
        -7.601789879061979
      ],
      [
        "మాత్రం",
        -7.606810210099042
      ],
      [
        "తా",
        -7.607241947721665
      ],
      [
        "రో",
        -7.608978075159065
      ],
      [
        "ధ",
        -7.613218095864946
      ],
      [
        "బా",
        -7.625280837421794
      ],
      [
        "్లో",
        -7.6278953509572585
      ],
      [
        "ఎక్కువ",
        -7.629519877223556
      ],
      [
        "ష",
        -7.631505106848527
      ],
      [
        "జ్",
        -7.632689065993015
      ],
      [
        "మూడు",
        -7.637274226758539
      ],
      [
        "చేసే",
        -7.644338784200794
      ],
      [
        "యా",
        -7.64694748604105
      ],
      [
        "‌ను",
        -7.649929440567968
      ],
      [
        "కీ",
        -7.666264962237635
      ],
      [
        "ీ",
        -7.672037437179002
      ],
      [
        "మొత్తం",
        -7.674080129645633
      ],
      [
        "విషయం",
        -7.678303448002342
      ],
      [
        "విడుదల",
        -7.681426586014304
      ],
      [
        "న్న",
        -7.686104696929059
      ],
      [
        "టం",
        -7.691181548880353
      ],
      [
        "ుడు",
        -7.694786372803266
      ],
      [
        "ట్లు",
        -7.695262769549325
      ],
      [
        "లలో",
        -7.696802867292016
      ],
      [
        "రే",
        -7.699693546993597
      ],
      [
        "పేరు",
        -7.701505164575902
      ],
      [
        "చెప్పారు",
        -7.70220000918029
      ],
      [
        "లోకి",
        -7.702807644902226
      ],
      [
        "కంటే",
        -7.707485666402524
      ],
      [
        "ఏర్పాటు",
        -7.715308208053088
      ],
      [
        "జిల్లా",
        -7.736355171480687
      ],
      [
        "అలాగే",
        -7.7409318342249716
      ],
      [
        "గత",
        -7.7418288951803405
      ],
      [
        "ారని",
        -7.743385400608435
      ],
      [
        "పా",
        -7.744808595335648
      ],
      [
        "లేదని",
        -7.749662870496749
      ],
      [
        "డీ",
        -7.75316197577046
      ],
      [
        "ఆర్",
        -7.7605273020072545
      ],
      [
        "జరిగిన",
        -7.761121370470713
      ],
      [
        "చేయ",
        -7.761555367327194
      ],
      [
        "గ్",
        -7.764184112346241
      ],
      [
        "శాతం",
        -7.7678073002377985
      ],
      [
        "పీ",
        -7.7735059774574875
      ],
      [
        "6",
        -7.774348845452568
      ],
      [
        "కేవలం",
        -7.775366683315383
      ],
      [
        "ప్ర",
        -7.777702984282383
      ],
      [
        "ాల",
        -7.778427916496154
      ],
      [
        "అవకాశం",
        -7.784289265299153
      ],
      [
        "చి",
        -7.791441523061508
      ],
      [
        "వచ్చిన",
        -7.792163343940775
      ],
      [
        "యి",
        -7.792395736075539
      ],
      [
        "తెలుగు",
        -7.797584516951268
      ],
      [
        "దీంతో",
        -7.798760122259861
      ],
      [
        "అంటే",
        -7.801695398003675
      ],
      [
        "ఉంటాయి",
        -7.80313819912508
      ],
      [
        "చంద్రబాబు",
        -7.805527151238753
      ],
      [
        "s",
        -7.809912547102272
      ],
      [
        "ప్రస్తుతం",
        -7.81325630243955
      ],
      [
        "దా",
        -7.813974998002154
      ],
      [
        "సంస్థ",
        -7.816859332999137
      ],
      [
        "వీ",
        -7.818022594660155
      ],
      [
        "కాంగ్రెస్",
        -7.818356361848915
      ],
      [
        "వివిధ",
        -7.820228575234674
      ],
      [
        "గో",
        -7.822187523651895
      ],
      [
        "చేయడానికి",
        -7.833644541796687
      ],
      [
        "వచ్చే",
        -7.838558602267678
      ],
      [
        "శాఖ",
        -7.840214071705081
      ],
      [
        "వాటిని",
        -7.840419557411659
      ],
      [
        "వల్ల",
        -7.842355499596524
      ],
      [
        "20",
        -7.8431751388330895
      ],
      [
        "సాధారణ",
        -7.844708150646035
      ],
      [
        "లేని",
        -7.845518524326835
      ],
      [
        "కాబట్టి",
        -7.8463854951687235
      ],
      [
        "ంది",
        -7.847522584020812
      ],
      [
        "కలిసి",
        -7.850902476535607
      ],
      [
        "లేకుండా",
        -7.853170128978068
      ],
      [
        "త్",
        -7.8644516829788955
      ],
      [
        "ఇక్కడ",
        -7.87299979378184
      ],
      [
        "బీ",
        -7.875183981953489
      ],
      [
        "వారికి",
        -7.878092150446321
      ],
      [
        "అభివృద్ధి",
        -7.885147848615265
      ],
      [
        "న్‌",
        -7.887460164352703
      ],
      [
        "యు",
        -7.890884306932005
      ],
      [
        "ంలో",
        -7.891075856511742
      ],
      [
        "భారీ",
        -7.892940946863391
      ],
      [
        "ఎం",
        -7.893554803534254
      ],
      [
        "డా",
        -7.894820371031482
      ],
      [
        "తక్కువ",
        -7.895675985162059
      ],
      [
        "మె",
        -7.900969877689558
      ],
      [
        "మేము",
        -7.901091402053256
      ],
      [
        "8",
        -7.903976592840351
      ],
      [
        "వ్యక్తి",
        -7.907387669570209
      ],
      [
        "భ",
        -7.909464626508612
      ],
      [
        "బాగా",
        -7.912783755872047
      ],
      [
        "వేల",
        -7.924145116197911
      ],
      [
        "చెప్ప",
        -7.9276142739241156
      ],
      [
        "ులు",
        -7.931907927645161
      ],
      [
        "పోలీసులు",
        -7.934660428563399
      ],
      [
        "చికిత్స",
        -7.935834017617367
      ],
      [
        "టా",
        -7.939792952783952
      ],
      [
        "కొ",
        -7.9411245397421055
      ],
      [
        "జా",
        -7.9459843948773745
      ],
      [
        "బీజేపీ",
        -7.946179754720662
      ],
      [
        "ఎంపిక",
        -7.947651566788249
      ],
      [
        "ష్",
        -7.955638350337406
      ],
      [
        "ఎంత",
        -7.956217654118582
      ],
      [
        "7",
        -7.9567748443405275
      ],
      [
        "కేంద్ర",
        -7.958033915632351
      ],
      [
        "అతని",
        -7.961860389041373
      ],
      [
        "కథ",
        -7.96287434348571
      ],
      [
        "ఉ",
        -7.962911518738256
      ],
      [
        "ఫ",
        -7.966395948292664
      ],
      [
        "అంత",
        -7.967510289233621
      ],
      [
        "సో",
        -7.970654701497006
      ],
      [
        "ప్రభుత్వ",
        -7.972244329738528
      ],
      [
        "ఎన్నికల",
        -7.9728487135135975
      ],
      [
        "అత్యంత",
        -7.975993447372298
      ],
      [
        "కె",
        -7.97752033208797
      ],
      [
        "చేయవచ్చు",
        -7.9776621776370735
      ],
      [
        "అంటూ",
        -7.981278423618152
      ],
      [
        "చేయడం",
        -7.986201311608468
      ],
      [
        "ఇప్పటికే",
        -7.986622355183462
      ],
      [
        "గల",
        -7.992083302493253
      ],
      [
        "తాను",
        -7.994573848648603
      ],
      [
        "పోటీ",
        -7.996133167324535
      ],
      [
        "సమాచారం",
        -7.996218215050657
      ],
      [
        "తిరిగి",
        -7.997981644922458
      ],
      [
        "S",
        -7.999074200267945
      ],
      [
        "పాత్ర",
        -7.999938834091335
      ],
      [
        "మ్మ",
        -8.007656025535804
      ],
      [
        "ప్రజలు",
        -8.008620316010015
      ],
      [
        "మని",
        -8.008640699475364
      ],
      [
        "సీఎం",
        -8.010576606189542
      ],
      [
        "విధంగా",
        -8.017463460053508
      ],
      [
        "తే",
        -8.019473390700977
      ],
      [
        "పై",
        -8.024052640314443
      ],
      [
        "కుండా",
        -8.025830227524477
      ],
      [
        "ఇలా",
        -8.03027507364426
      ],
      [
        "తప్ప",
        -8.031844201416094
      ],
      [
        "ంచ",
        -8.035583714485114
      ],
      [
        "ఉండాలి",
        -8.037150392549387
      ],
      [
        "12",
        -8.040479518294728
      ],
      [
        "వ్",
        -8.041420018541038
      ],
      [
        "అంద",
        -8.046196659078037
      ],
      [
        "ఫ్",
        -8.051069207803137
      ],
      [
        "భారత",
        -8.051896115525958
      ],
      [
        "A",
        -8.054204109938667
      ],
      [
        "ఒకటి",
        -8.054507971512637
      ],
      [
        "ాలను",
        -8.055504884021211
      ],
      [
        "హా",
        -8.05997389417752
      ],
      [
        "కోట్ల",
        -8.063129842060286
      ],
      [
        "య్య",
        -8.0641221330686
      ],
      [
        "15",
        -8.065735873542197
      ],
      [
        "ముఖ్యమంత్రి",
        -8.065992420560441
      ],
      [
        "్‌",
        -8.067746379824493
      ],
      [
        "మాట్లాడుతూ",
        -8.071793889910278
      ],
      [
        "ఎస్",
        -8.074041493583477
      ],
      [
        "అధికారులు",
        -8.075143247980376
      ],
      [
        "బాబు",
        -8.078111541014461
      ],
      [
        "సమయం",
        -8.079170936967724
      ],
      [
        "సందర్భంగా",
        -8.080774764670833
      ],
      [
        "అప్పుడు",
        -8.088666731691418
      ],
      [
        "ప్పుడు",
        -8.08962715030392
      ],
      [
        "ణ",
        -8.096921181167241
      ],
      [
        "దాదాపు",
        -8.100966787963467
      ],
      [
        "ప్రకారం",
        -8.102379416539376
      ],
      [
        "రావు",
        -8.102655150274026
      ],
      [
        "అక్కడ",
        -8.10673987490505
      ],
      [
        "చేస్తున్న",
        -8.108349286307375
      ],
      [
        "9",
        -8.108833929436527
      ],
      [
        "30",
        -8.108948884189822
      ],
      [
        "శ్రీ",
        -8.113117789688536
      ],
      [
        "ధర",
        -8.113822390162321
      ],
      [
        "పరిస్థితి",
        -8.115411256154678
      ],
      [
        "ఆర్థిక",
        -8.115931241041752
      ],
      [
        "హైదరాబాద్",
        -8.116113773489829
      ],
      [
        "శా",
        -8.117169064817142
      ],
      [
        "‌గా",
        -8.11946403967787
      ],
      [
        "ఉత్పత్తి",
        -8.121356837501482
      ],
      [
        "డే",
        -8.124040469877192
      ],
      [
        "బ్",
        -8.124441523779112
      ],
      [
        "ఉండ",
        -8.125507648670563
      ],
      [
        "బో",
        -8.127300515536007
      ],
      [
        "ఇంకా",
        -8.127607945225138
      ],
      [
        "ాను",
        -8.129830141997232
      ],
      [
        "ంత",
        -8.130262531658447
      ],
      [
        "దీ",
        -8.131688354690239
      ],
      [
        "రె",
        -8.132738970140558
      ],
      [
        "తయారు",
        -8.134433328270399
      ],
      [
        "”",
        -8.14246022224464
      ],
      [
        "టీడీపీ",
        -8.142991647495682
      ],
      [
        "చేస్తుంది",
        -8.14350188427601
      ],
      [
        "ప్రేమ",
        -8.145333460827223
      ],
      [
        "వచ్చింది",
        -8.147802617562837
      ],
      [
        "నూ",
        -8.148783095468406
      ],
      [
        "0",
        -8.151998312779382
      ],
      [
        "తల",
        -8.15516154013655
      ],
      [
        "ఇవ్వ",
        -8.15636017488778
      ],
      [
        "మై",
        -8.156944239697628
      ],
      [
        "ఎందుకంటే",
        -8.157842933975846
      ],
      [
        "ట్టు",
        -8.158013967651197
      ],
      [
        "టానికి",
        -8.15964513155384
      ],
      [
        "దే",
        -8.160041266873952
      ],
      [
        "హీరో",
        -8.161206485481602
      ],
      [
        "తెలిసిందే",
        -8.163213292297437
      ],
      [
        "నెల",
        -8.167506692828464
      ],
      [
        "పెట్ట",
        -8.168154550765342
      ],
      [
        "చేస్తున్నారు",
        -8.16860115069704
      ],
      [
        "జగన్",
        -8.172290065387148
      ],
      [
        "చే",
        -8.17313128526976
      ],
      [
        "చేర",
        -8.178177146618301
      ],
      [
        "కాలం",
        -8.180753729692386
      ],
      [
        "T",
        -8.182405202379838
      ],
      [
        "బడింది",
        -8.185440678659464
      ],
      [
        "రాజకీయ",
        -8.192615819506036
      ],
      [
        "దేశ",
        -8.198183293617733
      ],
      [
        "తీవ్ర",
        -8.200938421934058
      ],
      [
        "విషయంలో",
        -8.201007879082981
      ],
      [
        "వెంటనే",
        -8.20171685789689
      ],
      [
        "అధిక",
        -8.203670553893978
      ],
      [
        "చిత్ర",
        -8.210202667372522
      ],
      [
        "ఉన్నారు",
        -8.214280176897617
      ],
      [
        "డంతో",
        -8.219182449290935
      ],
      [
        "18",
        -8.221054192932357
      ],
      [
        "పలు",
        -8.222987309428294
      ],
      [
        "ర్‌",
        -8.225189475947538
      ],
      [
        "షా",
        -8.227098617585444
      ],
      [
        "వ్యక్తం",
        -8.2293962550673
      ],
      [
        "మాట",
        -8.229608930352052
      ],
      [
        "ఉపయోగించ",
        -8.231752421406725
      ],
      [
        "తీ",
        -8.232386108164123
      ],
      [
        "వ్యవస్థ",
        -8.23488375726624
      ],
      [
        "పూర్తిగా",
        -8.237696810291908
      ],
      [
        "పవన్",
        -8.239333568093755
      ],
      [
        "వె",
        -8.23982509614651
      ],
      [
        "మాజీ",
        -8.240894970229716
      ],
      [
        "పడ",
        -8.240940999725014
      ],
      [
        "లోనే",
        -8.24157282145315
      ],
      [
        "ించిన",
        -8.2418941402599
      ],
      [
        "చేయాలని",
        -8.244870856187578
      ],
      [
        "ల్‌",
        -8.245685944795088
      ],
      [
        "వై",
        -8.248215301428937
      ],
      [
        "నాకు",
        -8.249144068483924
      ],
      [
        "రాజు",
        -8.257386900533445
      ],
      [
        "అయిన",
        -8.260203278049541
      ],
      [
        "తొలి",
        -8.2622462004577
      ],
      [
        "టర్",
        -8.26530157913508
      ],
      [
        "ామని",
        -8.265933101264606
      ],
      [
        "సె",
        -8.267075634311022
      ],
      [
        "ఉంచ",
        -8.26725035236574
      ],
      [
        "ఇదే",
        -8.269343244098307
      ],
      [
        "50",
        -8.269926728015124
      ],
      [
        "టు",
        -8.270402748026928
      ],
      [
        "గొప్ప",
        -8.272146796626211
      ],
      [
        "రోజుల",
        -8.27243401457909
      ],
      [
        "ఎందుకు",
        -8.272920673054145
      ],
      [
        "P",
        -8.274610892099874
      ],
      [
        "కాని",
        -8.275568395575762
      ],
      [
        "అమలు",
        -8.277145764522526
      ],
      [
        "–",
        -8.278514585132184
      ],
      [
        "కొనుగోలు",
        -8.27886273987424
      ],
      [
        "11",
        -8.279273653684921
      ],
      [
        "ప్రజల",
        -8.279617067074152
      ],
      [
        "సాధారణంగా",
        -8.27973731362889
      ],
      [
        "అలా",
        -8.282677052170337
      ],
      [
        "కర్",
        -8.283016479706783
      ],
      [
        "యో",
        -8.285159510782893
      ],
      [
        "ఒక్క",
        -8.28667890287707
      ],
      [
        "తాజాగా",
        -8.291057391551083
      ],
      [
        "లేక",
        -8.291962708690628
      ],
      [
        "యం",
        -8.292159226331519
      ],
      [
        "కారు",
        -8.294368131238812
      ],
      [
        "వైపు",
        -8.296005087921767
      ],
      [
        "ైన",
        -8.29626449372532
      ],
      [
        "కాకుండా",
        -8.297897396227553
      ],
      [
        "అన్న",
        -8.3016863504232
      ],
      [
        "జాతీయ",
        -8.301754555774284
      ],
      [
        "నేపథ్యంలో",
        -8.302809215310011
      ],
      [
        "న్నారు",
        -8.303462714020657
      ],
      [
        "ళ్ల",
        -8.305025557366069
      ],
      [
        "మరి",
        -8.305185733720544
      ],
      [
        "ఏపీ",
        -8.305983286970692
      ],
      [
        "ఉదాహరణ",
        -8.306694136525937
      ],
      [
        "అర్థం",
        -8.307935949580315
      ],
      [
        "ఆఫ్",
        -8.310584518091389
      ],
      [
        "C",
        -8.314011748154595
      ],
      [
        "ఉందని",
        -8.317360060612792
      ],
      [
        "స్టార్",
        -8.317858438227523
      ],
      [
        "పే",
        -8.318974562408272
      ],
      [
        "చె",
        -8.319593594309943
      ],
      [
        "సంబంధించిన",
        -8.321350169001201
      ],
      [
        "జె",
        -8.32196203962175
      ],
      [
        "లక్షల",
        -8.32217984020217
      ],
      [
        "కింద",
        -8.32244723832407
      ],
      [
        "నాలుగు",
        -8.323465028446922
      ],
      [
        "యూ",
        -8.334255456741017
      ],
      [
        "కారణంగా",
        -8.337656402931765
      ],
      [
        "కల",
        -8.338559321686656
      ],
      [
        "ఇటీవల",
        -8.34229583757882
      ],
      [
        "చర్యలు",
        -8.34635162656737
      ],
      [
        "టో",
        -8.35230948923466
      ],
      [
        "ఒ",
        -8.355808505399
      ],
      [
        "),",
        -8.35665638635091
      ],
      [
        "ఉత్తమ",
        -8.363660881162188
      ],
      [
        "ఎన్నికల్లో",
        -8.363876687264284
      ],
      [
        "D",
        -8.36596091862763
      ],
      [
        "ఇచ్చిన",
        -8.366127477162662
      ],
      [
        "జరిగింది",
        -8.368505456277473
      ],
      [
        "ఇంత",
        -8.368979120007433
      ],
      [
        "ఆడ",
        -8.369320694364946
      ],
      [
        "ఏడాది",
        -8.370454026640909
      ],
      [
        "నె",
        -8.371642136855428
      ],
      [
        "సమస్య",
        -8.372217382487388
      ],
      [
        "ఎస్‌",
        -8.3745717623528
      ],
      [
        "M",
        -8.374784675624827
      ],
      [
        "అమ్మ",
        -8.377935525769002
      ],
      [
        "సినిమాలో",
        -8.379679479631546
      ],
      [
        "“",
        -8.380154842892601
      ],
      [
        "కారణం",
        -8.382095681254677
      ],
      [
        "కార్",
        -8.38918474030119
      ],
      [
        "కాగా",
        -8.389601597948918
      ],
      [
        "చేయాలి",
        -8.389818481018002
      ],
      [
        "ప్రపంచ",
        -8.390223737824586
      ],
      [
        "ఎక్కువగా",
        -8.39040799825254
      ],
      [
        "ముఖ్యంగా",
        -8.392033749023337
      ],
      [
        "ఖ",
        -8.393751706839518
      ],
      [
        "విజయం",
        -8.396293957193999
      ],
      [
        "రంగు",
        -8.396403656787971
      ],
      [
        "వర్",
        -8.398666398380831
      ],
      [
        "శక్తి",
        -8.398701771355816
      ],
      [
        "నేత",
        -8.404291097258685
      ],
      [
        "ద్",
        -8.406817788275566
      ],
      [
        "థ",
        -8.409147916898041
      ],
      [
        "ఎంతో",
        -8.41155543037017
      ],
      [
        "కూ",
        -8.411871117765314
      ],
      [
        "శివ",
        -8.415272664310498
      ],
      [
        "చూడ",
        -8.419122218474493
      ],
      [
        "ంటే",
        -8.420289952729307
      ],
      [
        "వాడ",
        -8.420365722198959
      ],
      [
        "మీకు",
        -8.421073786910718
      ],
      [
        "అందుకే",
        -8.421219156250386
      ],
      [
        "అమెరికా",
        -8.422862346689943
      ],
      [
        "పరి",
        -8.423368346394716
      ],
      [
        "ఎలాంటి",
        -8.426410342510458
      ],
      [
        "పె",
        -8.42678432807383
      ],
      [
        "*",
        -8.428179682333836
      ],
      [
        "లె",
        -8.429876318103068
      ],
      [
        "నీటి",
        -8.43351962048345
      ],
      [
        "మాట్లాడ",
        -8.433705871057832
      ],
      [
        "డె",
        -8.436021496479185
      ],
      [
        "దీని",
        -8.437089123435081
      ],
      [
        "ై",
        -8.437909329357918
      ],
      [
        "వెళ్లి",
        -8.437941910388686
      ],
      [
        "ఉండే",
        -8.43903151066707
      ],
      [
        "ఫోన్",
        -8.439470335306781
      ],
      [
        "వీడియో",
        -8.439712509154766
      ],
      [
        "లాంటి",
        -8.440762371805619
      ],
      [
        "భాగంగా",
        -8.44130705065328
      ],
      [
        "పెంచ",
        -8.442751381746557
      ],
      [
        "గానే",
        -8.443278990394859
      ],
      [
        "స్థాయి",
        -8.44439939171844
      ],
      [
        "ళ",
        -8.44800919524211
      ],
      [
        "ఎమ్మెల్యే",
        -8.44818863670386
      ],
      [
        "పిల్లల",
        -8.448280523022952
      ],
      [
        "దగ్గర",
        -8.450448324616046
      ],
      [
        "కొంత",
        -8.45125678073894
      ],
      [
        "సంఖ్య",
        -8.451979855643556
      ],
      [
        "ఆర్‌",
        -8.453642544016713
      ],
      [
        "ఇలాంటి",
        -8.456219723753755
      ],
      [
        "25",
        -8.456907266292447
      ],
      [
        "e",
        -8.45766858117807
      ],
      [
        "ట్‌",
        -8.458370550622075
      ],
      [
        "గుర్తు",
        -8.458986824298199
      ],
      [
        "తరచు",
        -8.460093029609284
      ],
      [
        "వచ్చి",
        -8.461746244339789
      ],
      [
        "ముందుకు",
        -8.465057999940177
      ],
      [
        "చా",
        -8.465119774062153
      ],
      [
        "గతంలో",
        -8.467051650227734
      ],
      [
        "ున్న",
        -8.467766399130925
      ],
      [
        "కేసు",
        -8.469838163077661
      ],
      [
        "14",
        -8.47258270985005
      ],
      [
        "‌తో",
        -8.473589030938909
      ],
      [
        "ుంది",
        -8.475071960164305
      ],
      [
        "మీడియా",
        -8.476367769442044
      ],
      [
        "16",
        -8.47994764825316
      ],
      [
        "మహా",
        -8.486250354904769
      ],
      [
        "అసలు",
        -8.489695742675663
      ],
      [
        "లపై",
        -8.49018300248575
      ],
      [
        "ఖర్చు",
        -8.493077280458209
      ],
      [
        "B",
        -8.494124591951637
      ],
      [
        "R",
        -8.496311648340312
      ],
      [
        "వ్యాధి",
        -8.496692170018903
      ],
      [
        "కాల",
        -8.496989201512966
      ],
      [
        "రకాల",
        -8.49991495118492
      ],
      [
        "రాత్రి",
        -8.504494847386473
      ],
      [
        "హి",
        -8.50644194543647
      ],
      [
        "తల్లి",
        -8.50707977821985
      ],
      [
        "కంపెనీ",
        -8.507473953459948
      ],
      [
        "కోట్లు",
        -8.508506778616388
      ],
      [
        "పాత",
        -8.513731505440797
      ],
      [
        "కేసీఆర్",
        -8.517362954482197
      ],
      [
        "నమోదు",
        -8.520984729244262
      ],
      [
        "మద్దతు",
        -8.52159562880829
      ],
      [
        "నిర్ణయం",
        -8.522069302011111
      ],
      [
        "పేర్కొన్నారు",
        -8.522925605543577
      ],
      [
        "కాలంలో",
        -8.52322992740276
      ],
      [
        "చేశాడు",
        -8.5246026553055
      ],
      [
        "ఇంటి",
        -8.526213653083909
      ],
      [
        "ంద",
        -8.52782274814872
      ],
      [
        "o",
        -8.529581086053849
      ],
      [
        "సే",
        -8.530403385383705
      ],
      [
        "తెలుస్తోంది",
        -8.530608140850122
      ],
      [
        "ప్రముఖ",
        -8.531063071223153
      ],
      [
        "అనేది",
        -8.532198405927303
      ],
      [
        "ఆలోచన",
        -8.532349941164698
      ],
      [
        "విలువ",
        -8.535255827216924
      ],
      [
        "ప్రధాని",
        -8.536368671849177
      ],
      [
        "వాటి",
        -8.53820737864542
      ],
      [
        "ఆరోగ్య",
        -8.538532528448147
      ],
      [
        "ఏమి",
        -8.538583311801132
      ],
      [
        "పొంద",
        -8.539218108495147
      ],
      [
        "రాష్ట్రంలో",
        -8.543235010941592
      ],
      [
        "ళ్లు",
        -8.543959125515382
      ],
      [
        "సాధించ",
        -8.543998323822551
      ],
      [
        "చేస్తూ",
        -8.545243796280909
      ],
      [
        "భార్య",
        -8.546093134694006
      ],
      [
        "వారిని",
        -8.546389544037146
      ],
      [
        "సారి",
        -8.547714868165606
      ],
      [
        "అలాంటి",
        -8.549013875176556
      ],
      [
        "చివరి",
        -8.549419436840234
      ],
      [
        "కేంద్రం",
        -8.549924606145792
      ],
      [
        "దృష్టి",
        -8.55002415448028
      ],
      [
        "పాట",
        -8.550951883196708
      ],
      [
        "రెండో",
        -8.552618714552338
      ],
      [
        "నీరు",
        -8.554454126614422
      ],
      [
        "క్ష",
        -8.554945328825552
      ],
      [
        "ప్రజా",
        -8.556006691341537
      ],
      [
        "17",
        -8.557575978343687
      ],
      [
        "అయినా",
        -8.55778771788253
      ],
      [
        "ఏం",
        -8.559065796326275
      ],
      [
        "మళ్లీ",
        -8.559189877833525
      ],
      [
        "వైసీపీ",
        -8.563325870936398
      ],
      [
        "ె",
        -8.567578955242594
      ],
      [
        "నేతలు",
        -8.567871217499578
      ],
      [
        "ప్రభావం",
        -8.570348964553887
      ],
      [
        "దర్శకుడు",
        -8.571062221706047
      ],
      [
        "పరీక్ష",
        -8.572445067144702
      ],
      [
        "మారింది",
        -8.572872147219764
      ],
      [
        "ప్రచారం",
        -8.573543775157349
      ],
      [
        "పడి",
        -8.57671392887987
      ],
      [
        "లక్షణాలు",
        -8.57923048859837
      ],
      [
        "తాము",
        -8.579997001024402
      ],
      [
        "సర్",
        -8.58056211437
      ],
      [
        "జట్టు",
        -8.580675908594753
      ],
      [
        "y",
        -8.582115217940112
      ],
      [
        "13",
        -8.586238895489288
      ],
      [
        "ఇందులో",
        -8.58677845487251
      ],
      [
        "పెళ్లి",
        -8.587226813372183
      ],
      [
        "అనంతరం",
        -8.587540313554673
      ],
      [
        "దేశంలో",
        -8.587654129464342
      ],
      [
        "సంవత్సరాల",
        -8.587905137465638
      ],
      [
        "ళ్ళ",
        -8.589650831880016
      ],
      [
        "ఉప",
        -8.591010989817072
      ],
      [
        "బె",
        -8.595108982991901
      ],
      [
        "కృష్ణ",
        -8.59584350701434
      ],
      [
        "సంగతి",
        -8.600802949727084
      ],
      [
        "పిల్లలు",
        -8.601998867668696
      ],
      [
        "మేరకు",
        -8.60314332789161
      ],
      [
        "ప్రాంతంలో",
        -8.604327619412679
      ],
      [
        "ప్ప",
        -8.6104750894725
      ],
      [
        "చేస్తే",
        -8.611986578494776
      ],
      [
        "దాన్ని",
        -8.613601146141205
      ],
      [
        "దాడి",
        -8.617486918553258
      ],
      [
        "డబ్బు",
        -8.617516848447497
      ],
      [
        "గంటల",
        -8.61928675976119
      ],
      [
        "కీలక",
        -8.619312325559951
      ],
      [
        "మనం",
        -8.619883779158512
      ],
      [
        "ుకునే",
        -8.62122380164029
      ],
      [
        "నిర్మాణం",
        -8.62192870507199
      ],
      [
        "ఆందోళన",
        -8.623001437461651
      ],
      [
        "ఎన్‌",
        -8.623515713542831
      ],
      [
        "పల్లి",
        -8.62367765636177
      ],
      [
        "దేశం",
        -8.624248436804562
      ],
      [
        "t",
        -8.624702316350094
      ],
      [
        "మూ",
        -8.624953608772831
      ],
      [
        "గుర్తించ",
        -8.626385722614158
      ],
      [
        "స్థాయిలో",
        -8.627146636490156
      ],
      [
        "ద్ద",
        -8.627762703490509
      ],
      [
        "వాళ్ల",
        -8.62921777951839
      ],
      [
        "కట్ట",
        -8.631802474714618
      ],
      [
        "సన్",
        -8.635338669241763
      ],
      [
        "ప్రారంభ",
        -8.639283200458985
      ],
      [
        "మార్గం",
        -8.64004873238129
      ],
      [
        "ప్రారంభించ",
        -8.640697557168487
      ],
      [
        "ుకుని",
        -8.640974539880823
      ],
      [
        "ాయని",
        -8.642342851096378
      ],
      [
        "సింగ్",
        -8.642862276598478
      ],
      [
        "ఐదు",
        -8.646233864558162
      ],
      [
        "సార్లు",
        -8.646846880279966
      ],
      [
        "వెళ్ల",
        -8.648540689844843
      ],
      [
        "స్థానంలో",
        -8.648754018559234
      ],
      [
        "కాంగ్రెస్‌",
        -8.649301120395785
      ],
      [
        "టే",
        -8.6493654129757
      ],
      [
        "తొలగించ",
        -8.649678737377402
      ],
      [
        "అందులో",
        -8.65136908275782
      ],
      [
        "40",
        -8.651529402406528
      ],
      [
        "చరిత్ర",
        -8.654008282248329
      ],
      [
        "ఇం",
        -8.65497199728291
      ],
      [
        "ుకోవడం",
        -8.655802291729536
      ],
      [
        "ఇంట్లో",
        -8.65616722313181
      ],
      [
        "రాజ",
        -8.656232380206458
      ],
      [
        "తనకు",
        -8.658117413191038
      ],
      [
        "భూమి",
        -8.658234208207121
      ],
      [
        "బడిన",
        -8.66052097534589
      ],
      [
        "p",
        -8.660551703092896
      ],
      [
        "ఇన్",
        -8.66105160473975
      ],
      [
        "జో",
        -8.66323484856016
      ],
      [
        "తాజా",
        -8.665337982822681
      ],
      [
        "పంప",
        -8.665456041432277
      ],
      [
        "అందువల",
        -8.6659632700023
      ],
      [
        "డో",
        -8.666030665881378
      ],
      [
        "ఉదయం",
        -8.666825418935682
      ],
      [
        "మోడీ",
        -8.667526069843346
      ],
      [
        "జీవితం",
        -8.669391155715795
      ],
      [
        "పట్ట",
        -8.669608122482636
      ],
      [
        "ఏదో",
        -8.672703671808147
      ],
      [
        "అవి",
        -8.675103557902574
      ],
      [
        "లూ",
        -8.675594223894025
      ],
      [
        "ుకున్న",
        -8.676203218955003
      ],
      [
        "కుమార్",
        -8.678831424855847
      ],
      [
        "తండ్రి",
        -8.681017807825679
      ],
      [
        "వరకూ",
        -8.681459765634862
      ],
      [
        "ఎంపీ",
        -8.681706464312521
      ],
      [
        "రాజధాని",
        -8.682791677435597
      ],
      [
        "సినిమాలు",
        -8.683744903870762
      ],
      [
        "పాల",
        -8.68424396377735
      ],
      [
        "స్వామి",
        -8.685111515093476
      ],
      [
        "స్పష్టం",
        -8.686405563556791
      ],
      [
        "హై",
        -8.687278191481074
      ],
      [
        "కొందరు",
        -8.689155696187497
      ],
      [
        "మహిళల",
        -8.692435565331058
      ],
      [
        "కోర్టు",
        -8.693120545136468
      ],
      [
        "్ని",
        -8.69353080899283
      ],
      [
        "చేస్తారు",
        -8.697383320788797
      ],
      [
        "పోయిన",
        -8.697389027883657
      ],
      [
        "అధ్యక్షుడు",
        -8.698351842164161
      ],
      [
        "ాల్సిన",
        -8.699456920148082
      ],
      [
        "c",
        -8.700021737081338
      ],
      [
        "యువ",
        -8.701142413956816
      ],
      [
        "వెనుక",
        -8.704363863980891
      ],
      [
        "ప్రక్రియ",
        -8.707652496588878
      ],
      [
        "వేడి",
        -8.707920241021831
      ],
      [
        "ఇద్దరు",
        -8.70816507726392
      ],
      [
        "అసెంబ్లీ",
        -8.710267927327758
      ],
      [
        "బల",
        -8.710588267944145
      ],
      [
        "జన",
        -8.710604197359354
      ],
      [
        "చెంద",
        -8.711328348803235
      ],
      [
        "స్థానిక",
        -8.712747625809184
      ],
      [
        "సంవత్సరం",
        -8.712975922041306
      ],
      [
        "బరువు",
        -8.714307083446302
      ],
      [
        "వాడు",
        -8.71463345272257
      ],
      [
        "సందర్భంలో",
        -8.715167626380197
      ],
      [
        "కొండ",
        -8.718443940467786
      ],
      [
        "సొంత",
        -8.72060947327864
      ],
      [
        "గాంధీ",
        -8.72217889812485
      ],
      [
        "దో",
        -8.723003970887001
      ],
      [
        "ఉన్నప్పుడు",
        -8.724267884548564
      ],
      [
        "2019",
        -8.724945090157611
      ],
      [
        "కమిటీ",
        -8.725648998795037
      ],
      [
        "చేసుకున్న",
        -8.726535013828688
      ],
      [
        "బే",
        -8.727474365427208
      ],
      [
        "ఆట",
        -8.727663042183366
      ],
      [
        "పైగా",
        -8.728466284024059
      ],
      [
        "సంబంధించి",
        -8.73070298954567
      ],
      [
        "మార్",
        -8.732460166693981
      ],
      [
        "హిట్",
        -8.733979986852859
      ],
      [
        "ఒకే",
        -8.737888885297433
      ],
      [
        "పర్",
        -8.738058648751416
      ],
      [
        "స్ట్",
        -8.738558027588695
      ],
      [
        "వలన",
        -8.738661909950366
      ],
      [
        "మోదీ",
        -8.741494676529992
      ],
      [
        "మూవీ",
        -8.741696730408389
      ],
      [
        "24",
        -8.742153472509964
      ],
      [
        "మార్చ",
