{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[PAR]",
        0.0
      ],
      [
        "[TAB]",
        0.0
      ],
      [
        ".",
        -2.7750294827625996
      ],
      [
        ",",
        -3.4082650562964645
      ],
      [
        "ు",
        -4.347497136486705
      ],
      [
        "ి",
        -4.558355293009964
      ],
      [
        "లో",
        -4.732391147906926
      ],
      [
        "ఈ",
        -4.767722396062929
      ],
      [
        "మరియు",
        -4.894222062722298
      ],
      [
        "ను",
        -4.991672808530657
      ],
      [
        "ని",
        -4.9988537522987535
      ],
      [
        "కు",
        -5.101836057644352
      ],
      [
        "గా",
        -5.1020110243770205
      ],
      [
        "ఒక",
        -5.1471944557715545
      ],
      [
        "తో",
        -5.268899572500125
      ],
      [
        "-",
        -5.405661388528962
      ],
      [
        "ం",
        -5.53144663401933
      ],
      [
        "లు",
        -5.6433154041426725
      ],
      [
        "ఆ",
        -5.7015307100038655
      ],
      [
        "కూడా",
        -5.703158411093158
      ],
      [
        ":",
        -5.712608720700613
      ],
      [
        "కి",
        -5.725110253529184
      ],
      [
        "‌",
        -5.7292075977184584
      ],
      [
        "\"",
        -5.740720865408605
      ],
      [
        "యొక్క",
        -5.813097547826509
      ],
      [
        "న",
        -5.956908061826093
      ],
      [
        "పై",
        -5.983918597689394
      ],
      [
        "మీరు",
        -6.0126180372281635
      ],
      [
        "కోసం",
        -6.017690816317444
      ],
      [
        "(",
        -6.019380449858335
      ],
      [
        "ఇది",
        -6.054673059415217
      ],
      [
        "ఉంది",
        -6.098796887650019
      ],
      [
        "ారు",
        -6.117008038819714
      ],
      [
        ")",
        -6.13005590346935
      ],
      [
        "ే",
        -6.162130422539866
      ],
      [
        "చాలా",
        -6.200421768865684
      ],
      [
        "తన",
        -6.232847887640448
      ],
      [
        "ా",
        -6.270122728884834
      ],
      [
        "మీ",
        -6.286570863372917
      ],
      [
        "?",
        -6.298574895865507
      ],
      [
        "ల",
        -6.301519602089293
      ],
      [
        "లేదా",
        -6.3236937910181545
      ],
      [
        "అని",
        -6.325226270427208
      ],
      [
        "నుంచి",
        -6.333679097443042
      ],
      [
        "స్",
        -6.337785318762361
      ],
      [
        "కానీ",
        -6.340885610519662
      ],
      [
        "‘",
        -6.3527536092168155
      ],
      [
        "నే",
        -6.360272917890594
      ],
      [
        "ంగా",
        -6.403420626523175
      ],
      [
        "ఉన్న",
        -6.439600405077616
      ],
      [
        "డానికి",
        -6.439830162206301
      ],
      [
        "ఏ",
        -6.45236619135507
      ],
      [
        "నుండి",
        -6.459142680259667
      ],
      [
        "లేదు",
        -6.476172740326005
      ],
      [
        "'",
        -6.512067104619433
      ],
      [
        "నా",
        -6.55679221812264
      ],
      [
        "అయితే",
        -6.5670924404034885
      ],
      [
        "’",
        -6.5867228406226115
      ],
      [
        "సినిమా",
        -6.593126517499202
      ],
      [
        "వారు",
        -6.598052634369418
      ],
      [
        "క",
        -6.604777478416356
      ],
      [
        "ండి",
        -6.623433419463279
      ],
      [
        "ది",
        -6.6270022679817036
      ],
      [
        "చేశారు",
        -6.632508116850731
      ],
      [
        "ఆయన",
        -6.6367744749761215
      ],
      [
        "అది",
        -6.640730799348736
      ],
      [
        "ఉంటుంది",
        -6.65160404882843
      ],
      [
        "ఓ",
        -6.692031392355489
      ],
      [
        "ూ",
        -6.732247116524277
      ],
      [
        "లను",
        -6.765713786852526
      ],
      [
        "ాడు",
        -6.766929197861765
      ],
      [
        "ద్వారా",
        -6.782782434056829
      ],
      [
        "వారి",
        -6.795496739127607
      ],
      [
        "మ",
        -6.805351168495033
      ],
      [
        "అన్ని",
        -6.808766405595149
      ],
      [
        "రెండు",
        -6.816076049639609
      ],
      [
        "!",
        -6.824193465152442
      ],
      [
        "చేసిన",
        -6.8699442546621015
      ],
      [
        "ఆమె",
        -6.8809879340751845
      ],
      [
        "వ",
        -6.882985309828918
      ],
      [
        "అ",
        -6.888822961606516
      ],
      [
        "మైన",
        -6.91250192856328
      ],
      [
        "కాదు",
        -6.9156087224604
      ],
      [
        "తర్వాత",
        -6.917909742862083
      ],
      [
        "గురించి",
        -6.935743777278324
      ],
      [
        "కొన్ని",
        -6.961412248750625
      ],
      [
        "ఉన్నాయి",
        -6.977519399690182
      ],
      [
        "2",
        -6.977733020816096
      ],
      [
        "ప్రతి",
        -6.980523818474852
      ],
      [
        "ానికి",
        -6.981764156944044
      ],
      [
        "మా",
        -6.9952211102507444
      ],
      [
        "ో",
        -7.013307435642886
      ],
      [
        "కలిగి",
        -7.01629759951831
      ],
      [
        "ప",
        -7.024623414772478
      ],
      [
        "్",
        -7.034693016660135
      ],
      [
        "త",
        -7.03608044014069
      ],
      [
        "పార్టీ",
        -7.066948761925122
      ],
      [
        "మంది",
        -7.0696342953793145
      ],
      [
        "పని",
        -7.082341371317948
      ],
      [
        "వరకు",
        -7.088649426786375
      ],
      [
        "మాత్రమే",
        -7.1217307428460455
      ],
      [
        "పాటు",
        -7.128867927832374
      ],
      [
        "లా",
        -7.137128966944628
      ],
      [
        "ాన్ని",
        -7.147916169840293
      ],
      [
        "రూ",
        -7.151863356971797
      ],
      [
        "అవసరం",
        -7.156299151921987
      ],
      [
        "1",
        -7.16050262465599
      ],
      [
        "మంచి",
        -7.173198851208177
      ],
      [
        "తమ",
        -7.178945999868745
      ],
      [
        "ఎలా",
        -7.183966174288184
      ],
      [
        "వి",
        -7.196842174456231
      ],
      [
        "పెద్ద",
        -7.1988537979654605
      ],
      [
        "ప్రభుత్వం",
        -7.204048405070937
      ],
      [
        "దాని",
        -7.2124054383276786
      ],
      [
        "ఇప్పుడు",
        -7.220993471844135
      ],
      [
        "ముందు",
        -7.2244154878650075
      ],
      [
        "మధ్య",
        -7.22918875946155
      ],
      [
        "మీద",
        -7.229488489519602
      ],
      [
        "ాయి",
        -7.233262783041571
      ],
      [
        "ఇతర",
        -7.243593773182029
      ],
      [
        "కొత్త",
        -7.253576935778339
      ],
      [
        "అనే",
        -7.2562733271438695
      ],
      [
        "నేను",
        -7.266759736119674
      ],
      [
        "/",
        -7.286731957418709
      ],
      [
        "సమయంలో",
        -7.29033146361548
      ],
      [
        "3",
        -7.2920633398986965
      ],
      [
        "చిన్న",
        -7.30291851806974
      ],
      [
        "వంటి",
        -7.306196871852119
      ],
      [
        "అనేక",
        -7.309945827926754
      ],
      [
        "చేసి",
        -7.312016090129193
      ],
      [
        "5",
        -7.341564405261996
      ],
      [
        "తెలిపారు",
        -7.343683774266861
      ],
      [
        "డం",
        -7.347443260189314
      ],
      [
        "మరో",
        -7.360012343087197
      ],
      [
        "ింది",
        -7.367986620821977
      ],
      [
        "తరువాత",
        -7.380636175888531
      ],
      [
        "చిత్రం",
        -7.386845674222219
      ],
      [
        ";",
        -7.39163295189641
      ],
      [
        "వద్ద",
        -7.393344442495724
      ],
      [
        "ఉంటే",
        -7.396291344288365
      ],
      [
        "అన్నారు",
        -7.40006601111183
      ],
      [
        "ఇక",
        -7.406416716051419
      ],
      [
        "అదే",
        -7.408206035354501
      ],
      [
        "అతను",
        -7.415115133905381
      ],
      [
        "తెలంగాణ",
        -7.4178018000783705
      ],
      [
        "చెందిన",
        -7.421053502002595
      ],
      [
        "మరింత",
        -7.446422998688599
      ],
      [
        "రాష్ట్ర",
        -7.453506311150489
      ],
      [
        "చేసింది",
        -7.461536342415867
      ],
      [
        "…",
        -7.469008497370185
      ],
      [
        "మాత్రం",
        -7.471221536822911
      ],
      [
        "4",
        -7.482412331263022
      ],
      [
        "ట",
        -7.4861478266533865
      ],
      [
        "మంత్రి",
        -7.487939257073274
      ],
      [
        "ప్రధాన",
        -7.491713716267082
      ],
      [
        "మొదటి",
        -7.4921418217371585
      ],
      [
        "పూర్తి",
        -7.4954992516898695
      ],
      [
        "లకు",
        -7.502362875920143
      ],
      [
        "కే",
        -7.50379818118857
      ],
      [
        "స",
        -7.505338254394143
      ],
      [
        "ప్రత్యేక",
        -7.506450878445843
      ],
      [
        "మన",
        -7.506895274972516
      ],
      [
        "లోని",
        -7.515513037378248
      ],
      [
        "మూడు",
        -7.519466147179081
      ],
      [
        "గ",
        -7.524610567296584
      ],
      [
        "రెడ్డి",
        -7.53324589507481
      ],
      [
        "మొత్తం",
        -7.536289196202459
      ],
      [
        "విషయం",
        -7.538809498043134
      ],
      [
        "నీ",
        -7.543068314879438
      ],
      [
        "ఎక్కువ",
        -7.548641301370097
      ],
      [
        "చెప్పారు",
        -7.569516752458634
      ],
      [
        "ంది",
        -7.584630112873116
      ],
      [
        "మే",
        -7.584867691186448
      ],
      [
        "కంటే",
        -7.587501838034717
      ],
      [
        "ఏర్పాటు",
        -7.596679140037262
      ],
      [
        "విడుదల",
        -7.599688726379142
      ],
      [
        "ర",
        -7.600269564686128
      ],
      [
        "అలాగే",
        -7.601585051076887
      ],
      [
        "రోజు",
        -7.611968716738808
      ],
      [
        "ేందుకు",
        -7.617355197423791
      ],
      [
        "10",
        -7.621831751976677
      ],
      [
        "రా",
        -7.630767629881724
      ],
      [
        "చేసే",
        -7.634774238688442
      ],
      [
        "కేవలం",
        -7.636143237151368
      ],
      [
        "అవకాశం",
        -7.645097564290195
      ],
      [
        "జిల్లా",
        -7.651269141195884
      ],
      [
        "దీంతో",
        -7.6594321480190075
      ],
      [
        "అంటే",
        -7.66162397832686
      ],
      [
        "ఎ",
        -7.662024179433509
      ],
      [
        "ఉంటాయి",
        -7.6636793038798405
      ],
      [
        "పేరు",
        -7.665823416464182
      ],
      [
        "శాతం",
        -7.672448946128732
      ],
      [
        "ప్రస్తుతం",
        -7.672909913767208
      ],
      [
        "తెలుగు",
        -7.677959713591646
      ],
      [
        "వివిధ",
        -7.681010188312147
      ],
      [
        "చేయడానికి",
        -7.6938403648627585
      ],
      [
        "జరిగిన",
        -7.69545755428673
      ],
      [
        "కాంగ్రెస్",
        -7.695521066967201
      ],
      [
        "గత",
        -7.697789342789553
      ],
      [
        "వాటిని",
        -7.700538347189093
      ],
      [
        "కాబట్టి",
        -7.706967914164089
      ],
      [
        "డి",
        -7.707953517285066
      ],
      [
        "లేకుండా",
        -7.714724933244138
      ],
      [
        "కలిసి",
        -7.716293186393333
      ],
      [
        "వచ్చిన",
        -7.723314794743608
      ],
      [
        "సి",
        -7.725495588690663
      ],
      [
        "6",
        -7.737478368279016
      ],
      [
        "ఇక్కడ",
        -7.740387254241684
      ],
      [
        "చంద్రబాబు",
        -7.741221709243407
      ],
      [
        "లేదని",
        -7.7450088555141186
      ],
      [
        "వారికి",
        -7.748680862453526
      ],
      [
        "భారీ",
        -7.753159822972751
      ],
      [
        "లోకి",
        -7.75573276824843
      ],
      [
        "మేము",
        -7.763187582710387
      ],
      [
        "బాగా",
        -7.768394574960494
      ],
      [
        "ీ",
        -7.792159573013324
      ],
      [
        "రు",
        -7.793826881485064
      ],
      [
        "పోలీసులు",
        -7.794710682241586
      ],
      [
        "తక్కువ",
        -7.7951760370185905
      ],
      [
        "వల్ల",
        -7.79535531064562
      ],
      [
        "కా",
        -7.7992055021829
      ],
      [
        "అభివృద్ధి",
        -7.803933918723507
      ],
      [
        "ల్లో",
        -7.814913365300914
      ],
      [
        "సాధారణ",
        -7.8189836505270005
      ],
      [
        "సంస్థ",
        -7.826474149938019
      ],
      [
        "అత్యంత",
        -7.83675925087484
      ],
      [
        "చేయవచ్చు",
        -7.8381423282415525
      ],
      [
        "అంటూ",
        -7.841473371250366
      ],
      [
        "ఇప్పటికే",
        -7.847229309376527
      ],
      [
        "య",
        -7.865662123937378
      ],
      [
        "ప్రజలు",
        -7.868762907412153
      ],
      [
        "ఇ",
        -7.87152119543614
      ],
      [
        "వచ్చు",
        -7.874082534866696
      ],
      [
        "అతని",
        -7.877368318402013
      ],
      [
        "వ్యక్తి",
        -7.878072042313137
      ],
      [
        "సమాచారం",
        -7.878773581434336
      ],
      [
        "బీజేపీ",
        -7.88007110173565
      ],
      [
        "చేయడం",
        -7.880778486882054
      ],
      [
        "సీఎం",
        -7.886229572352455
      ],
      [
        "వచ్చే",
        -7.887640831447479
      ],
      [
        "లేని",
        -7.891254444690434
      ],
      [
        "కేంద్ర",
        -7.894715393824985
      ],
      [
        "ప్రభుత్వ",
        -7.894737728852638
      ],
      [
        "ఉండాలి",
        -7.897129524289744
      ],
      [
        "న్నారు",
        -7.897207317036742
      ],
      [
        "8",
        -7.89859404498311
      ],
      [
        "ఇలా",
        -7.9018994140281364
      ],
      [
        "ఎంపిక",
        -7.90282751514815
      ],
      [
        "తిరిగి",
        -7.902895576792611
      ],
      [
        "తాను",
        -7.903822102642184
      ],
      [
        "ఎంత",
        -7.90690401759807
      ],
      [
        "విధంగా",
        -7.908845090944249
      ],
      [
        "20",
        -7.909073348355616
      ],
      [
        "7",
        -7.9257919806583885
      ],
      [
        "ఒకటి",
        -7.9263250999513115
      ],
      [
        "న్",
        -7.929956378635049
      ],
      [
        "మైన",
        -7.932410986913132
      ],
      [
        "మాట్లాడుతూ",
        -7.932458097830647
      ],
      [
        "అధికారులు",
        -7.9356741666374795
      ],
      [
        "కీ",
        -7.935933019346258
      ],
      [
        "సమయం",
        -7.9400938959175775
      ],
      [
        "సందర్భంగా",
        -7.941647393704846
      ],
      [
        "అప్పుడు",
        -7.94853422229526
      ],
      [
        "ఎన్నికల",
        -7.95316882680746
      ],
      [
        "దాదాపు",
        -7.96173097305188
      ],
      [
        "కోట్ల",
        -7.9627324172361735
      ],
      [
        "ప్రకారం",
        -7.963039742209704
      ],
      [
        "చికిత్స",
        -7.965155082330792
      ],
      [
        "ముఖ్యమంత్రి",
        -7.971065916537373
      ],
      [
        "హైదరాబాద్",
        -7.985509781349423
      ],
      [
        "ఇంకా",
        -7.9888935263085
      ],
      [
        "అక్కడ",
        -7.9938363287161796
      ],
      [
        "19",
        -7.995831038867474
      ],
      [
        "ట్లు",
        -8.00130922868204
      ],
      [
        "”",
        -8.003221982503081
      ],
      [
        "చేస్తుంది",
        -8.00456128769758
      ],
      [
        "న్న",
        -8.006439180248785
      ],
      [
        "పై",
        -8.00691914203292
      ],
      [
        "లతో",
        -8.011424990344517
      ],
      [
        "రి",
        -8.015407916824653
      ],
      [
        "ద",
        -8.018533772846938
      ],
      [
        "ఎందుకంటే",
        -8.018601654341822
      ],
      [
        "వచ్చింది",
        -8.022305293932275
      ],
      [
        "తెలిసిందే",
        -8.02406276047322
      ],
      [
        "చేస్తున్నారు",
        -8.029494059977964
      ],
      [
        "పాత్ర",
        -8.041933483907416
      ],
      [
        "వేల",
        -8.047701118111457
      ],
      [
        "ఆర్థిక",
        -8.051564971174834
      ],
      [
        "టి",
        -8.054697724833053
      ],
      [
        "పరిస్థితి",
        -8.056224136244913
      ],
      [
        "టీడీపీ",
        -8.056449414565082
      ],
      [
        "శాఖ",
        -8.057006098883894
      ],
      [
        "భారత",
        -8.05751898693816
      ],
      [
        "విషయంలో",
        -8.061004819878631
      ],
      [
        "వెంటనే",
        -8.06221709655266
      ],
      [
        "ఉత్పత్తి",
        -8.06804346728818
      ],
      [
        "తయారు",
        -8.068380388779186
      ],
      [
        "ఉన్నారు",
        -8.073355603791308
      ],
      [
        "రాజకీయ",
        -8.079126966153447
      ],
      [
        "వ్యక్తం",
        -8.089336948838632
      ],
      [
        "ప్పుడు",
        -8.089956409670048
      ],
      [
        "టీ",
        -8.091844761823443
      ],
      [
        "స్‌",
        -8.096691744667451
      ],
      [
        "్లో",
        -8.096749785830097
      ],
      [
        "జగన్",
        -8.097915218461665
      ],
      [
        "పూర్తిగా",
        -8.099102682076522
      ],
      [
        "నాకు",
        -8.100664189614003
      ],
      [
        "మాజీ",
        -8.100831908073406
      ],
      [
        "చేయాలని",
        -8.10229462022664
      ],
      [
        "9",
        -8.105408663127758
      ],
      [
        "తీవ్ర",
        -8.107499905248584
      ],
      [
        "పవన్",
        -8.108558639769164
      ],
      [
        "ఐ",
        -8.11154444131668
      ],
      [
        "అధిక",
        -8.113158056653692
      ],
      [
        "15",
        -8.114806253316083
      ],
      [
        "హీరో",
        -8.120090312467164
      ],
      [
        "కుండా",
        -8.129547228698703
      ],
      [
        "30",
        -8.131692772379845
      ],
      [
        "ఎందుకు",
        -8.132556346459246
      ],
      [
        "టం",
        -8.133559231188901
      ],
      [
        "ఇదే",
        -8.136539409169515
      ],
      [
        "12",
        -8.137498107018262
      ],
      [
        "తే",
        -8.138257612548324
      ],
      [
        "–",
        -8.139276345390625
      ],
      [
        "కొనుగోలు",
        -8.140212026629147
      ],
      [
        "లే",
        -8.140986535404023
      ],
      [
        "సాధారణంగా",
        -8.149843422570468
      ],
      [
        "తాజాగా",
        -8.151869574833386
      ],
      [
        "కాకుండా",
        -8.157609912432166
      ],
      [
        "కో",
        -8.160487782452151
      ],
      [
        "కాని",
        -8.161457184416076
      ],
      [
        "ల్",
        -8.161685356051395
      ],
      [
        "నేపథ్యంలో",
        -8.163399080027308
      ],
      [
        "చ",
        -8.164083567323885
      ],
      [
        "అర్థం",
        -8.166988780745182
      ],
      [
        "ఉదాహరణ",
        -8.167456088233664
      ],
      [
        "టానికి",
        -8.168085700639585
      ],
      [
        "అలా",
        -8.168738674393689
      ],
      [
        "0",
        -8.169943142725119
      ],
      [
        "బడింది",
        -8.17195917125513
      ],
      [
        "‌కు",
        -8.172152790968562
      ],
      [
        "క్",
        -8.175239724961878
      ],
      [
        "ఉందని",
        -8.177451097564079
      ],
      [
        "సంబంధించిన",
        -8.180199841372369
      ],
      [
        "ర్",
        -8.18094020340933
      ],
      [
        "రీ",
        -8.181500067442947
      ],
      [
        "బి",
        -8.18301066236975
      ],
      [
        "అంత",
        -8.187775583742324
      ],
      [
        "ఏపీ",
        -8.18835508776098
      ],
      [
        "పలు",
        -8.190107395307574
      ],
      [
        "‌లో",
        -8.190538341539348
      ],
      [
        "లలో",
        -8.193155777557658
      ],
      [
        "కథ",
        -8.19625571758975
      ],
      [
        "పోటీ",
        -8.197391900163643
      ],
      [
        "డ్",
        -8.197474373250175
      ],
      [
        "కారణంగా",
        -8.198537974993572
      ],
      [
        "కాలం",
        -8.200729708389128
      ],
      [
        "జ",
        -8.202155895079013
      ],
      [
        "ఇటీవల",
        -8.202275216715472
      ],
      [
        "చేస్తున్న",
        -8.203984408852914
      ],
      [
        "తొలి",
        -8.205246215274926
      ],
      [
        "బాబు",
        -8.20922900869177
      ],
      [
        "గొప్ప",
        -8.210548565807567
      ],
      [
        "చర్యలు",
        -8.218589431399172
      ],
      [
        "నాలుగు",
        -8.21925923504094
      ],
      [
        "ఆఫ్",
        -8.22784740623906
      ],
      [
        "ధర",
        -8.22818902908216
      ],
      [
        "కాగా",
        -8.228417304366243
      ],
      [
        "జరిగింది",
        -8.22869673907783
      ],
      [
        "మని",
        -8.232726106455774
      ],
      [
        "‌ను",
        -8.232798066615397
      ],
      [
        "అమలు",
        -8.235466523481955
      ],
      [
        "బ",
        -8.23733209794951
      ],
      [
        "ఉత్తమ",
        -8.240615330790703
      ],
      [
        "“",
        -8.240916603151042
      ],
      [
        "18",
        -8.241779798772697
      ],
      [
        "అయిన",
        -8.24375471844585
      ],
      [
        "ఎన్నికల్లో",
        -8.246385456508314
      ],
      [
        "చేయాలి",
        -8.24828572846347
      ],
      [
        "ఎక్కువగా",
        -8.250807025787974
      ],
      [
        "),",
        -8.252168617128824
      ],
      [
        "ముఖ్యంగా",
        -8.252582561760976
      ],
      [
        "నూ",
        -8.26077784170421
      ],
      [
        "నెల",
        -8.263803070367388
      ],
      [
        "సినిమాలో",
        -8.263942494209248
      ],
      [
        "మీకు",
        -8.270072647153933
      ],
      [
        "కారణం",
        -8.274351845229887
      ],
      [
        "డ",
        -8.275989544934005
      ],
      [
        "ఉపయోగించ",
        -8.276094249920273
      ],
      [
        "విజయం",
        -8.280699227054438
      ],
      [
        "అందుకే",
        -8.281766519354047
      ],
      [
        "ప్రజల",
        -8.282077025645187
      ],
      [
        "అమెరికా",
        -8.285119875523533
      ],
      [
        "ఎలాంటి",
        -8.286681567618027
      ],
      [
        "రోజుల",
        -8.297245444869759
      ],
      [
        "లక్షల",
        -8.300796456369708
      ],
      [
        "దీని",
        -8.301582314810032
      ],
      [
        "జాతీయ",
        -8.305220244721557
      ],
      [
        "ఏడాది",
        -8.30810590013956
      ],
      [
        "కింద",
        -8.310613864073366
      ],
      [
        "భాగంగా",
        -8.311492520191603
      ],
      [
        "ఒక్క",
        -8.31584938822032
      ],
      [
        "ఇలాంటి",
        -8.317001043930356
      ],
      [
        "తరచు",
        -8.31996718595295
      ],
      [
        "ముందుకు",
        -8.323490667491392
      ],
      [
        "ఎంతో",
        -8.325027225511686
      ],
      [
        "్‌",
        -8.327555932663996
      ],
      [
        "సీ",
        -8.328130906292003
      ],
      [
        "గతంలో",
        -8.32887343297201
      ],
      [
        "గల",
        -8.328964335940746
      ],
      [
        "ప్రపంచ",
        -8.32915062244604
      ],
      [
        "ఇచ్చిన",
        -8.333973276110948
      ],
      [
        "వ్యవస్థ",
        -8.342750540185476
      ],
      [
        "50",
        -8.345720651164307
      ],
      [
        "అసలు",
        -8.350492925076592
      ],
      [
        "11",
        -8.353101049737473
      ],
      [
        "హ",
        -8.361990041285411
      ],
      [
        "స్టార్",
        -8.362150385760886
      ],
      [
        "డు",
        -8.364697922581913
      ],
      [
        "అన్న",
        -8.366738323568681
      ],
      [
        "ఉంచ",
        -8.367062615864462
      ],
      [
        "వచ్చి",
        -8.369221960853144
      ],
      [
        "దు",
        -8.370966451565291
      ],
      [
        "మీడియా",
        -8.37665330752933
      ],
      [
        "నీటి",
        -8.377216052211539
      ],
      [
        "నమోదు",
        -8.38189685037018
      ],
      [
        "పేర్కొన్నారు",
        -8.383587460976452
      ],
      [
        "మరి",
        -8.383799474312248
      ],
      [
        "చేశాడు",
        -8.385867125494359
      ],
      [
        "కేసీఆర్",
        -8.389634643978068
      ],
      [
        "తెలుస్తోంది",
        -8.391479897421613
      ],
      [
        "అనేది",
        -8.391492071483666
      ],
      [
        "s",
        -8.39175730560253
      ],
      [
        "ప్రముఖ",
        -8.392076301610023
      ],
      [
        "సమస్య",
        -8.392514707303787
      ],
      [
        "వీడియో",
        -8.397525214398257
      ],
      [
        "పిల్లల",
        -8.399118871242134
      ],
      [
        "కోట్లు",
        -8.399246680681197
      ],
      [
        "వా",
        -8.40267896182209
      ],
      [
        "ఏమి",
        -8.403993199102644
      ],
      [
        "లాంటి",
        -8.41031447766715
      ],
      [
        "ఎమ్మెల్యే",
        -8.410809559061732
      ],
      [
        "కె",
        -8.41086002359075
      ],
      [
        "*",
        -8.411689033993326
      ],
      [
        "రెండో",
        -8.413172048030194
      ],
      [
        "అయినా",
        -8.415924055070278
      ],
      [
        "నిర్ణయం",
        -8.418984680477722
      ],
      [
        "మళ్లీ",
        -8.419759257016725
      ],
      [
        "రంగు",
        -8.420787937763135
      ],
      [
        "శ్రీ",
        -8.422325974306201
      ],
      [
        "చిత్ర",
        -8.42495338219965
      ],
      [
        "కొంత",
        -8.42711276779843
      ],
      [
        "లోనే",
        -8.430533267476838
      ],
      [
        "రాష్ట్రంలో",
        -8.43299772993091
      ],
      [
        "మారింది",
        -8.43324423175784
      ],
      [
        "నేత",
        -8.43333893754171
      ],
      [
        "దేశ",
        -8.434379103120998
      ],
      [
        "చేస్తూ",
        -8.434432143989959
      ],
      [
        "దర్శకుడు",
        -8.43638639300257
      ],
      [
        "కేసు",
        -8.436576298942375
      ],
      [
        "లక్షణాలు",
        -8.43821999706258
      ],
      [
        "వారిని",
        -8.442617847238669
      ],
      [
        "అలాంటి",
        -8.443129028232566
      ],
      [
        "నేతలు",
        -8.444876272610225
      ],
      [
        "ఇవ్వ",
        -8.445588775625769
      ],
      [
        "ఇందులో",
        -8.447308748953837
      ],
      [
        "అనంతరం",
        -8.448425798470517
      ],
      [
        "ఏం",
        -8.448888236841576
      ],
      [
        "శక్తి",
        -8.451177599698072
      ],
      [
        "గుర్తు",
        -8.453399540436326
      ],
      [
        "గానే",
        -8.458012478685095
      ],
      [
        "ఉండే",
        -8.45813805099386
      ],
      [
        "ప్రచారం",
        -8.459951065959606
      ],
      [
        "వైపు",
        -8.46087358199884
      ],
      [
        "సంగతి",
        -8.461722277876971
      ],
      [
        "ప్రధాని",
        -8.464071417067531
      ],
      [
        "మేరకు",
        -8.466601402112522
      ],
      [
        "మద్దతు",
        -8.471714603010332
      ],
      [
        "సంఖ్య",
        -8.472467863656217
      ],
      [
        "ప్రేమ",
        -8.475519421002664
      ],
      [
        "తాము",
        -8.475731418364923
      ],
      [
        "లేక",
        -8.475760342322827
      ],
      [
        "ఖర్చు",
        -8.478098249597933
      ],
      [
        "కేంద్రం",
        -8.478289832891504
      ],
      [
        "సంవత్సరాల",
        -8.480338770160586
      ],
      [
        "25",
        -8.48275344326863
      ],
      [
        "్ని",
        -8.484207907570926
      ],
      [
        "ంటే",
        -8.48504431600796
      ],
      [
        "రకాల",
        -8.485793716158037
      ],
      [
        "ాలు",
        -8.48589238855244
      ],
      [
        "అంద",
        -8.486327466126278
      ],
      [
        "ాలి",
        -8.48762439493328
      ],
      [
        "ారని",
        -8.488680258938288
      ],
      [
        "ాలని",
        -8.489204373306924
      ],
      [
        "జి",
        -8.493086387435207
      ],
      [
        "పిల్లలు",
        -8.49478025075907
      ],
      [
        "విలువ",
        -8.496640730272077
      ],
      [
        "మాట",
        -8.49946324428846
      ],
      [
        "సార్లు",
        -8.50382417568401
      ],
      [
        "వైసీపీ",
        -8.507569634007025
      ],
      [
        "కంపెనీ",
        -8.50770105789595
      ],
      [
        "దృష్టి",
        -8.5078287579304
      ],
      [
        "తప్ప",
        -8.508341715685813
      ],
      [
        "ఆందోళన",
        -8.509968112949604
      ],
      [
        "పాత",
        -8.515606751490264
      ],
      [
        "చివరి",
        -8.515821025111629
      ],
      [
        "ఫోన్",
        -8.5164019328137
      ],
      [
        "చేస్తే",
        -8.518312852070167
      ],
      [
        "నీరు",
        -8.518529131800902
      ],
      [
        "దేశంలో",
        -8.519310481110903
      ],
      [
        "స్థానంలో",
        -8.520459172479296
      ],
      [
        "ప్రభావం",
        -8.521329226102818
      ],
      [
        "తల",
        -8.522139255005712
      ],
      [
        "సినిమాలు",
        -8.523119259962495
      ],
      [
        "తాజా",
        -8.52513556313841
      ],
      [
        "ఉదయం",
        -8.52687944992068
      ],
      [
        "తనకు",
        -8.52718356391493
      ],
      [
        "మహిళల",
        -8.529715449069128
      ],
      [
        "అందువల",
        -8.530278675711724
      ],
      [
        "ఇంత",
        -8.5303377571651
      ],
      [
        "ట్",
        -8.530784311365307
      ],
      [
        "కారు",
        -8.531531087944133
      ],
      [
        "పెళ్లి",
        -8.532393935431145
      ],
      [
        "ఏదో",
        -8.532571042508126
      ],
      [
        "ామని",
        -8.53908359441761
      ],
      [
        "మార్గం",
        -8.540752103767343
      ],
      [
        "మో",
        -8.541911588314596
      ],
      [
        "గంటల",
        -8.5421732285417
      ],
      [
        "స్థాయి",
        -8.543335642161187
      ],
      [
        "దాన్ని",
        -8.544784940377431
      ],
      [
        "వే",
        -8.54672995957461
      ],
      [
        "ప్రాంతంలో",
        -8.547299131895208
      ],
      [
        "అవి",
        -8.549193422440675
      ],
      [
        "రావు",
        -8.549363614893547
      ],
      [
        "స్థాయిలో",
        -8.550397290221259
      ],
      [
        "స్పష్టం",
        -8.55123871455854
      ],
      [
        "అందులో",
        -8.551276450787334
      ],
      [
        "నిర్మాణం",
        -8.551324955852001
      ],
      [
        "రాత్రి",
        -8.551884120643065
      ],
      [
        "జీవితం",
        -8.553002129766764
      ],
      [
        "కాలంలో",
        -8.553166665334901
      ],
      [
        "లీ",
        -8.555355959541453
      ],
      [
        "చేస్తారు",
        -8.556562047959149
      ],
      [
        "అధ్యక్షుడు",
        -8.559172232491525
      ],
      [
        "ఆడ",
        -8.560169985413895
      ],
      [
        "ఐదు",
        -8.563676958989237
      ],
      [
        "ఎం",
        -8.564466774924226
      ],
      [
        "కొందరు",
        -8.566800587658888
      ],
      [
        "వ్యాధి",
        -8.567644495213887
      ],
      [
        "దగ్గర",
        -8.56880646317771
      ],
      [
        "ఇద్దరు",
        -8.568880506848041
      ],
      [
        "జట్టు",
        -8.569265392589141
      ],
      [
        "ట్టు",
        -8.570244078273594
      ],
      [
        "ంత",
        -8.5717812143646
      ],
      [
        "అసెంబ్లీ",
        -8.572543189052185
      ],
      [
        "యు",
        -8.572983429254425
      ],
      [
        "ఆరోగ్య",
        -8.57455296527708
      ],
      [
        "రాజు",
        -8.575009155290589
      ],
      [
        "వరకూ",
        -8.575586804549092
      ],
      [
        "16",
        -8.576355426825568
      ],
      [
        "దీ",
        -8.57685550906762
      ],
      [
        "సందర్భంలో",
        -8.577037937800622
      ],
      [
        "ఒకే",
        -8.577184033421764
      ],
      [
        "ఆర్",
        -8.577990196541645
      ],
      [
        "మనం",
        -8.583027042307508
      ],
      [
        "స్థానిక",
        -8.584396681596052
      ],
      [
        "ఉన్నప్పుడు",
        -8.584889168766058
      ],
      [
        "సంవత్సరం",
        -8.585534325098541
      ],
      [
        "మ్",
        -8.58557787284927
      ],
      [
        "ఇంట్లో",
        -8.587685348629138
      ],
      [
        "బరువు",
        -8.589083688796764
      ],
      [
        "సంబంధించి",
        -8.593667217240055
      ],
      [
        "సారి",
        -8.602285109960219
      ],
      [
        "డే",
        -8.607029726380961
      ],
      [
        "తల్లి",
        -8.608064395385512
      ],
      [
        "చూసి",
        -8.609632364151482
      ],
      [
        "చేయండి",
        -8.611173859436944
      ],
      [
        "క్రమంలో",
        -8.6137290283142
      ],
      [
        "ఇంటి",
        -8.616877393424597
      ],
      [
        "మోదీ",
        -8.617894787142676
      ],
      [
        "సహాయం",
        -8.622037975572315
      ],
      [
        "​",
        -8.623093245748903
      ],
      [
        "యా",
        -8.623778898234686
      ],
      [
        "ఎస్",
        -8.627083134905796
      ],
      [
        "14",
        -8.627141488303511
      ],
      [
        "అవుతుంది",
        -8.628011670976377
      ],
      [
        "వెళ్లి",
        -8.630726472323985
      ],
      [
        "రో",
        -8.631471739876904
      ],
      [
        "శా",
        -8.632816793875751
      ],
      [
        "చెప్ప",
        -8.635225040846635
      ],
      [
        "జీ",
        -8.63559672449589
      ],
      [
        "దే",
        -8.636425570520244
      ],
      [
        "వలన",
        -8.636773052554604
      ],
      [
        "సొంత",
        -8.636774971529984
      ],
      [
        "యి",
        -8.640021840174617
      ],
      [
        "సంబంధం",
        -8.641602907862412
      ],
      [
        "డంతో",
        -8.643868463138636
      ],
      [
        "కీలక",
        -8.644104047600155
      ],
      [
        "డా",
        -8.645803634912049
      ],
      [
        "ఆధారంగా",
        -8.646271396842671
      ],
      [
        "దేశం",
        -8.64643147422325
      ],
      [
        "కనీసం",
        -8.649207420842975
      ],
      [
        "ఇప్పటికీ",
        -8.650856670751358
      ],
      [
        "ప్రక్రియ",
        -8.6512733677802
      ],
      [
        "40",
        -8.654003580477537
      ],
      [
        "భారత్",
        -8.654947299726047
      ],
      [
        "ఢిల్లీ",
        -8.655596703716245
      ],
      [
        "వేడి",
        -8.657526505289374
      ],
      [
        "అమ్మ",
        -8.65782628658455
      ],
      [
        "2019",
        -8.658522105571098
      ],
      [
        "భాగం",
        -8.65856816745925
      ],
      [
        "వాటి",
        -8.660913283380138
      ],
      [
        "సైతం",
        -8.662775049949696
      ],
      [
        "కాంగ్రెస్‌",
        -8.668860772532366
      ],
      [
        "అందుబాటులో",
        -8.670981949572909
      ],
      [
        "భార్య",
        -8.672372839070514
      ],
      [
        "జారీ",
        -8.67557888203946
      ],
      [
        "తండ్రి",
        -8.675693957956625
      ],
      [
        "పైగా",
        -8.676772357370139
      ],
      [
        "సమస్యలు",
        -8.676861867019323
      ],
      [
        "దీనికి",
        -8.676892108599537
      ],
      [
        "సో",
        -8.678671607607477
      ],
      [
        "రెండవ",
        -8.6794419858788
      ],
      [
        "S",
        -8.679540283097243
      ],
      [
        "సా",
        -8.68026281639938
      ],
      [
        "‌గా",
        -8.682585713749715
      ],
      [
        "సహా",
        -8.682659604645968
      ],
      [
        "100",
        -8.683064826378214
      ],
      [
        "ాను",
        -8.683803744108962
      ],
      [
        "బయటకు",
        -8.684045947447066
      ],
      [
        "గో",
        -8.68692110971472
      ],
      [
        "ఎవరు",
        -8.686944901736327
      ],
      [
        "దాడి",
        -8.689564521441875
      ],
      [
        "13",
        -8.691301439797007
      ],
      [
        "అంచనా",
        -8.691780609973929
      ],
      [
        "బడుతుంది",
        -8.692839072514202
      ],
      [
        "కుటుంబ",
        -8.694496663189716
      ],
      [
        "కుమార్",
        -8.694617702317004
      ],
      [
        "మహిళ",
        -8.696718740706755
      ],
      [
        "డబ్బు",
        -8.697257679678627
      ],
      [
        "రద్దు",
        -8.698539000554204
      ],
      [
        "అదన",
        -8.699770197118728
      ],
      [
        "దానికి",
        -8.70030466723261
      ],
      [
        "ఎన్టీఆర్",
        -8.701348020831503
      ],
      [
        "మోడీ",
        -8.70360655700204
      ],
      [
        "కోర్టు",
        -8.708193734719853
      ],
      [
        "నేడు",
        -8.711168748646328
      ],
      [
        "శరీరం",
        -8.712378852263441
      ],
      [
        "A",
        -8.714568628068335
      ],
      [
        "సుమారు",
        -8.715024532987881
      ],
      [
        "ఎన్నో",
        -8.715919006250978
      ],
      [
        "17",
        -8.7196689853258
      ],
      [
        "జిల్లాలో",
        -8.720471244952101
      ],
      [
        "తెలుసు",
        -8.730819552618629
      ],
      [
        "ఇప్పటి",
        -8.732187272856176
      ],
      [
        "మరొక",
        -8.734698565677656
      ],
      [
        "చేసేందుకు",
        -8.734805471061804
      ],
      [
        "లోనూ",
        -8.737645124014259
      ],
      [
        "చరిత్ర",
        -8.738041134855836
      ],
      [
        "తొలగించ",
        -8.73859622271507
      ],
      [
        "చే",
        -8.739637248070965
      ],
      [
        "వ్యక్తిగత",
        -8.740626946121164
      ],
      [
        "సామాజిక",
        -8.742352678689857
      ],
      [
        "పేరుతో",
        -8.743041871756835
      ],
      [
        "బీ",
        -8.743959346092977
      ],
      [
        "సిద్ధం",
        -8.744080469015136
      ],
      [
        "నాయకులు",
        -8.74544850354919
      ],
      [
        "పనులు",
        -8.746258694119419
      ],
      [
        "అదనపు",
        -8.746756819971322
      ],
      [
        "ఆరు",
        -8.750058029010606
      ],
      [
        "శ",
        -8.753415305983115
      ],
      [
        "చుట్టూ",
        -8.756673012920535
      ],
      [
        "24",
        -8.756810609598105
      ],
      [
        "ష",
        -8.757974146584049
      ],
      [
        "ఇండియా",
        -8.758482539408146
      ],
      [
        "చిత్రాన్ని",
        -8.760085984315799
      ],
      [
        "సింగ్",
        -8.762914735202605
      ],
      [
        "రాజధాని",
        -8.763406788252746
      ],
      [
        "ఫిర్యాదు",
        -8.765724185556182
      ],
      [
        "ఆలోచన",
        -8.768281280561336
      ],
      [
        "విచారణ",
        -8.77049095126075
      ],
      [
        "వాడు",
        -8.773017787605582
      ],
      [
        "ఇటువంటి",
        -8.773411128661875
      ],
      [
        "డీ",
        -8.77388864477812
      ],
      [
        "ఏళ్ల",
        -8.774340481429967
      ],
      [
        "విషయాన్ని",
        -8.777371533199075
      ],
      [
        "భర్త",
        -8.778580232332734
      ],
      [
        "మూవీ",
        -8.780147658886724
      ],
      [
        "రోజులు",
        -8.780282037542015
      ],
      [
        "ప్రజలకు",
        -8.780785677089257
      ],
      [
        "శుక్రవారం",
        -8.781250489112022
      ],
      [
        "ైన",
        -8.781342329606705
      ],
      [
        "వేసి",
        -8.78574924767019
      ],
      [
        "ప్రమాదం",
        -8.78661672333866
      ],
      [
        "హైదరాబాద్‌",
        -8.78665017220825
      ],
      [
        "వారం",
        -8.788138785744128
      ],
      [
        "చేర",
        -8.790058560184779
      ],
      [
        "చిత్రంలో",
        -8.790617561558696
      ],
      [
        "అతి",
        -8.791936817671827
      ],
      [
        "ఆధునిక",
        -8.79275285181234
      ],
      [
        "వెనుక",
        -8.793303107012171
      ],
      [
        "రక్షణ",
        -8.794439563765435
      ],
      [
        "సం",
        -8.79569735784777
      ],
      [
        "|",
        -8.799241538296114
      ],
      [
        "మరోసారి",
        -8.799313904148827
      ],
      [
        "ఎంపీ",
        -8.799364456457283
      ],
      [
        "కదా",
        -8.799539700979905
      ],
      [
        "21",
        -8.799938752960822
      ],
      [
        "ప్రాంతాల్లో",
        -8.799987364157825
      ],
      [
        "క్రితం",
        -8.806398463785335
      ],
      [
        "నిజానికి",
        -8.807405334247822
      ],
      [
        "ఉండ",
        -8.810267702623563
      ],
      [
        "అంతా",
        -8.811167100469621
      ],
      [
        "అధికార",
        -8.813155346370324
      ],
      [
        "హీరోయిన్",
        -8.814960867733998
      ],
      [
        "సోషల్",
        -8.815967089997507
      ],
      [
        "వార్తలు",
        -8.816518761542248
      ],
      [
        "రూపంలో",
        -8.817204550118216
      ],
      [
        "=",
        -8.818518944073865
      ],
      [
        "న్‌",
        -8.81901273755317
      ],
      [
        "డిమాండ్",
        -8.820013014839363
      ],
      [
        "సోమవారం",
        -8.820781858038444
      ],
      [
        "కన్నా",
        -8.821468035813316
      ],
      [
        "ప్రస్తుత",
        -8.821940270723564
      ],
      [
        "సభ్యులు",
        -8.822551500129693
      ],
      [
        "రోజుల్లో",
        -8.82309052292622
      ],
      [
        "ఎక్కడ",
        -8.824373192556795
      ],
      [
        "విధానం",
        -8.82680966120553
      ],
      [
        "ఖచ్చితం",
        -8.829837266300354
      ],
      [
        "రే",
        -8.82988898300818
      ],
      [
        "పెట్టి",
        -8.829944474423266
      ],
      [
        "చెప్పిన",
        -8.830114258632827
      ],
      [
        "షా",
        -8.83014412942489
      ],
      [
        "ుడు",
        -8.830286073396376
      ],
      [
        "పట్ల",
        -8.830704647473658
      ],
      [
        "ఇచ్చారు",
        -8.83081603755081
      ],
      [
        "ప్పటికీ",
        -8.834035491626834
      ],
      [
        "ందుకు",
        -8.834696494449252
      ],
      [
        "%",
        -8.83496047379751
      ],
      [
        "మిగిలిన",
        -8.83527464891404
      ],
      [
        "B",
        -8.83705100390442
      ],
      [
        "వస్తుంది",
        -8.838570417244458
      ],
      [
        "సినీ",
        -8.838766006459686
      ],
      [
        "ఆసక్తి",
        -8.841862321451325
      ],
      [
        "ఉండవచ్చు",
        -8.846715628462348
      ],
      [
        "అమ్మాయి",
        -8.848249268230164
      ],
      [
        "''",
        -8.850084759825188
      ],
      [
        "నటించిన",
        -8.851396243721961
      ],
      [
        "సిబ్బంది",
        -8.8524861218921
      ],
      [
        "పరుగులు",
        -8.855007025409686
      ],
      [
        "రిలీజ్",
        -8.855656730223833
      ],
      [
        "నాణ్యత",
        -8.85626348681193
      ],
      [
        "’’",
        -8.859639507601507
      ],
      [
        "హిట్",
        -8.860544982801269
      ],
      [
        "ఎల్లప్పుడ",
        -8.860600880562707
      ],
      [
        "కాస్త",
        -8.861041643533664
      ],
      [
        "తీసుకున్న",
        -8.862587933089895
      ],
      [
        "చర్మం",
        -8.862862387189839
      ],
      [
        "D",
        -8.86431943388519
      ],
      [
        "ధ",
        -8.865361421793137
      ],
      [
        "జరిగే",
        -8.867829934776397
      ],
      [
        "పది",
        -8.868480701977015
      ],
      [
        "తేదీ",
        -8.86919158588024
      ],
      [
        "కష్టం",
        -8.869893167511531
      ],
      [
        "నిజంగా",
        -8.870579294651357
      ],
      [
        "కమిటీ",
        -8.874313058328381
      ],
      [
        "అధినేత",
        -8.875399472038639
      ],
      [
        "వ్యతిరేకంగా",
        -8.875635047400436
      ],
      [
        "పాట",
        -8.875954330272245
      ],
      [
        "ఆధారపడి",
        -8.87685831092128
      ],
      [
        "రామ్",
        -8.876993034541202
      ],
      [
        "ఉంటారు",
        -8.877029616210955
      ],
      [
        "ఒ",
        -8.877276043243993
      ],
      [
        "బా",
        -8.877290166735927
      ],
      [
        "సరైన",
        -8.877549187043575
      ],
      [
        "T",
        -8.877807149260187
      ],
      [
        "చైనా",
        -8.8791582674577
      ],
      [
        "మహేష్",
        -8.879316768299377
      ],
      [
        "అండ్",
        -8.881010465240871
      ],
      [
        "C",
        -8.881230437087137
      ],
      [
        "ప్రకటన",
        -8.882347721353002
      ],
      [
        "గుర్తించ",
        -8.882934666477505
      ],
      [
        "ైన",
        -8.88406591536513
      ],
      [
        "జ్",
        -8.884392771168077
      ],
      [
        "శిక్షణ",
        -8.884692652816131
      ],
      [
        "గురువారం",
        -8.88501584320295
      ],
      [
        "అటువంటి",
        -8.885175121739596
      ],
      [
        "ఫలితంగా",
        -8.885248903588744
      ],
      [
        "భూమి",
        -8.886700809939397
      ],
      [
        "కల",
        -8.88691012533279
      ],
      [
        "తా",
        -8.887515797033446
      ],
      [
        "చూడండి",
        -8.888360158437798
      ],
      [
        "అంటున్నారు",
        -8.888605095795366
      ],
      [
        "మార్పు",
        -8.889385404462898
      ],
      [
        "షూటింగ్",
        -8.892229871607432
      ],
      [
        "2018",
        -8.89346479009881
      ],
      [
        "యువ",
        -8.895265098607219
      ],
      [
        "టా",
        -8.900376028640292
      ],
      [
        "ప్రజా",
        -8.901055557652526
      ],
      [
        "ఇవి",
